[PAD]
[UNK]
[START]
[END]
!
'
,
.
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
x
y
z
che
la
si
di
non
per
ch
in
io
mi
se
le
il
li
ne
piu
de
ma
da
con
come
lo
del
al
un
tu
quel
me
ti
ben
fu
su
sua
era
cosi
poi
gia
mio
nel
son
suo
quando
tanto
lor
lui
disse
quella
noi
altro
or
mia
chi
tutto
una
ella
qual
fa
gran
cio
ed
perche
occhi
questo
qui
com
ancor
tal
altra
vi
dal
te
pur
ad
mai
esser
dio
vidi
prima
ha
avea
questa
poco
ched
pero
sanza
mondo
ogne
elli
cui
giu
amor
terra
tra
far
fuor
quanto
voi
sia
tutti
onde
tua
parte
dove
fatto
ond
mente
lei
gli
no
altri
gente
fosse
dentro
sol
col
colui
tuo
sotto
due
molto
tosto
maestro
mal
fe
veder
ciel
allor
fui
vita
buon
questi
donna
viso
va
vedi
quand
vo
ciascun
quei
ver
tutta
ci
convien
qua
sue
el
dietro
loco
quivi
tutte
duca
via
dolce
ora
troppo
fece
pria
dir
alcun
alto
lume
poscia
suoi
tempo
anima
parole
tre
miei
luce
ttu
aver
puo
cosa
rispuose
faccia
forte
amore
assai
par
natura
uno
vista
sempre
sono
que
sovra
fia
men
quelle
primo
eran
nostra
verso
bene
cose
foco
forse
perch
voce
loro
nulla
acqua
quello
comincio
altrui
cielo
dinanzi
pie
virtu
quell
ancora
volte
ei
vero
grazia
nostro
padre
paura
sopra
color
altre
punto
guarda
ombra
bella
quale
parea
uom
co
contra
esso
monte
po
egli
queste
hai
grande
ove
quasi
secondo
dico
nome
voglia
porta
omai
vien
vuol
dissi
man
mezzo
sole
intorno
venne
diss
indi
fior
alcuna
lla
mie
arte
solo
occhio
quindi
mano
sie
fanno
sangue
disio
fede
innanzi
morte
santo
so
parlar
pena
corpo
oh
vostro
ai
essa
quelli
etterno
segno
volto
dov
andar
suso
modo
vid
aere
beatrice
presso
credo
passo
hanno
maggior
sen
puote
tanta
nonn
vede
voler
vostra
quinci
volse
bocca
buona
detto
volta
cristo
petto
anime
molte
sara
uon
passi
nol
piedi
fin
nessun
ali
fummo
retro
cor
testa
costa
amico
anzi
ciascuna
allora
cerchio
certo
genti
quest
vide
forza
santa
cura
die
insieme
aspetto
ebbe
ho
mentre
mosse
entro
parve
prese
fare
giorno
oltre
appresso
notte
ognie
persona
consiglio
ov
fondo
alta
colpa
cotal
fiamma
quant
capo
sed
dire
atto
infino
pace
puoi
veggio
arco
pensa
avesse
canto
sola
figlio
giuso
ivi
cuor
venir
dritto
vento
giustizia
grido
ragion
sai
vanno
fatta
fine
lle
pensier
tue
schifo
tuttor
cagion
dicendo
mala
quali
regno
fatti
mise
frate
mille
on
vedere
fossi
senti
ll
viva
facea
raggio
vedrai
virgilio
parlare
possa
stato
oro
posso
vuo
credi
cotanto
sa
costui
giente
divina
ecco
enza
fronte
fur
guisa
ombre
valle
anche
madre
dunque
fora
ira
lungo
male
move
bellacoglienza
dopo
gielosia
messo
mo
spirto
sanz
potesse
siete
star
grado
vada
chiaro
riva
dicea
dimmi
sommo
stella
tuoi
volsi
ciaschedun
bel
meco
vivo
dice
pieta
ripa
san
sarebbe
fecie
braccia
stava
morto
ragione
ando
basso
dolente
ell
lascia
lingua
mar
parola
parti
anni
inver
umana
vergogna
diletto
molti
luogo
vendetta
carne
tratto
dar
lunga
principio
stelle
virtute
cortesia
fortuna
trasse
ve
riso
nostri
spirito
letizia
novo
poeta
sette
tale
esto
infin
trista
folle
forma
piace
vera
coi
destra
etterna
furon
giro
giusto
nota
nova
omo
piacer
seme
stesso
danno
dolor
faro
caro
strada
cortese
fue
mani
oso
percio
affetto
cantando
membra
meno
porto
raggi
sinistra
core
diro
santi
dica
fara
figlia
venire
potea
caldo
collo
guerra
novella
tener
carro
dei
risposta
rota
tti
udi
alquanto
altr
aperse
maraviglia
pianta
sete
spera
udir
dintorno
fiume
maria
one
quai
subito
bello
anno
lasso
colei
lascio
pare
speranza
imagine
vedea
antico
citta
cominciai
nostre
tr
vechia
vergognia
vostri
face
fermo
gloria
luci
memoria
quattro
sappi
segnor
venimmo
veduta
ciascuno
fo
avra
dritta
fai
torna
andava
miglior
parer
parlando
duro
tornar
corte
essere
guardar
mena
piena
quante
tante
antica
fama
animo
aspetta
cima
degno
figliuol
legge
legno
lieta
mortal
mortali
peccato
siede
sonno
presente
spada
vie
salute
cade
re
saria
avante
crede
fosser
lato
beato
fec
intra
volea
dura
fiera
grave
pianto
porti
roma
seconda
apparve
cammino
glor
mira
ultima
vivi
llui
sera
volere
avere
insin
quanti
roba
tien
gola
sarai
mostra
pien
divino
donne
venuto
chiesa
gioia
persone
prende
venia
volle
croce
denti
esse
giunto
saper
suon
ahi
atrice
cammin
dis
diverse
dolore
ingegno
intelletto
leva
penne
piante
pietro
selva
spalle
avete
diciendo
piacie
ssi
dimora
priego
vuole
avria
cagione
pensando
puose
amendue
an
cola
dee
meglio
sovr
veramente
dolci
fosti
guida
morta
scala
schiera
trova
uso
vinto
ambo
dicer
eravam
farsi
om
pareva
piacque
prieghi
qualunque
spira
spiriti
usci
verace
vive
presto
torto
feci
chu
femina
figluola
llei
sagio
sse
sta
caccia
creder
intender
uomini
uscio
avanti
letto
andare
mostro
sante
venni
amo
comincia
corso
fretta
lagrime
tristo
coda
fame
intende
lieto
luna
note
quanta
riguardar
seco
sospiri
suono
valore
alte
altrimenti
ate
cerchi
figura
gravi
mette
piangendo
scoglio
sembiante
terzo
volti
molt
poria
ferma
prender
tormento
argomento
ccio
ebe
falsenbiante
francheza
sarebe
sentenza
ama
buono
nella
sarei
sermone
follia
tenne
udire
corse
erba
frutto
manda
paradiso
viver
dosso
famiglia
favella
morti
parlo
perde
posa
quantunque
rimase
senno
sul
torre
vano
verde
amar
anco
angeli
ciglia
creatura
destro
esce
fiorenza
fuoro
gambe
giace
guido
inferno
moto
percosse
pietra
ponte
scorta
spirti
stanno
volge
od
trovar
torno
belle
dato
lungi
motto
sale
aperto
astinenza
conforto
ebi
porte
senbiante
paia
piano
cara
dovea
madonna
nullo
tolto
vai
cu
diede
metter
pelle
sasso
tardi
vieni
ami
andando
ata
beati
bianco
cibo
convenne
diversi
essi
fero
fori
fronde
gira
gradi
guardando
ir
libero
nove
picciol
pioggia
posta
posto
ratto
rote
salir
specchio
tira
tolse
vinse
aperta
davanti
fiore
falso
presta
volontier
casa
festa
mostrar
avessi
ciertana
colpo
della
posson
richeza
voglio
cinque
giardin
grida
maniera
nave
novelle
onore
rotto
spesso
alti
compagnia
convene
corno
fan
misura
tanti
tardo
teco
verra
accende
accio
alma
angel
ascolta
avean
cento
chiuso
degna
deh
discende
ello
farai
fiori
fonte
gridando
lettor
manifesto
medesmo
nacque
nube
pastor
pianger
qu
segue
sien
sofferse
talvolta
tema
temo
turba
ultimo
universo
uscir
valor
trar
sovente
gir
guardi
guardia
stata
solea
poca
provedenza
pura
gioco
preso
stretto
atti
davante
dolenti
idio
mare
molta
ntorno
rio
sicuro
tte
veduto
visto
bestia
cominciar
corto
dimando
furo
muro
ogni
queta
savio
seder
sentir
suole
tutt
vene
aura
benedetto
carlo
castello
conte
dimanda
drizza
duol
ebbi
erano
fei
foglie
fosso
fronda
lega
lumi
mei
mentr
merto
mossi
mosso
ordine
prime
primi
profonda
profondo
prova
render
rispuos
roccia
sazia
sguardo
sposa
stessa
suol
veggendo
venendo
ventre
viste
voci
volger
voto
piaccia
credenza
elle
metti
mostri
perduto
volesse
credette
fino
et
largo
palese
trovai
braccio
chiara
lasciar
manto
paese
riguarda
sire
tant
umile
cotali
fatica
fier
val
viene
amaro
eser
faciea
gienti
grandi
levo
lontano
maravigliar
muover
nferno
opere
parla
rende
sentia
sicura
tenea
velo
acquista
avvegna
cadde
castel
cenno
centro
cesare
chiavi
cieco
comanda
conobbi
conosce
contenta
corpi
discese
disiri
disposto
dito
diventa
esper
esta
felice
giunse
guari
han
italia
martiro
matera
minor
odo
officio
onor
parean
piacere
piede
pieno
popol
porse
potenza
radice
ricomincio
rivolse
salire
sapea
scender
state
surge
tai
ten
tondo
torse
vecchio
vince
dirai
aiuto
andai
avrai
cuore
scudo
larga
parlato
podere
sian
stea
ala
lancia
partita
venuta
carte
inteso
semenza
tarda
avrei
colore
conviene
giva
gridar
ogn
orto
osa
parlava
piglio
quarto
teme
vedra
chiama
contrario
diparte
fallo
fida
giri
levai
malizia
martiri
mestier
saranno
seguendo
serra
udito
venite
verita
accorsi
acque
andavam
apri
ardente
argento
attento
av
avarizia
basti
beata
bolgia
calle
campo
cantar
canti
carca
carco
carita
cera
contenti
corona
cosc
costretta
dicie
digiuno
dimandar
disdegno
doglia
drizzo
effetto
eravamo
faciesse
fenno
fer
fianco
figli
fossa
fuggir
giamai
gientil
huon
iera
ire
largheza
lenti
llor
materia
merze
mezza
milizia
mori
mostrava
mover
muta
muto
nasconde
nido
nodo
ntelletto
onda
oscura
ossa
oste
percuote
proprio
riede
rivolsi
rotta
ruina
sembianza
serpente
sesto
siam
simile
soglia
soli
spiro
tace
tacer
tocca
tolta
tosco
troppa
uscia
vapor
vegna
be
entrata
fie
unquanche
amante
crudel
giovane
metta
diavol
poverta
condotto
dare
pensava
villan
amici
chino
francia
falla
grand
intese
pregio
scritto
alcuno
creda
credea
credendo
dottrina
errore
grosso
mostrando
nuovo
portar
ritorna
saro
torni
villa
altrove
argomenti
convenia
coro
diedi
dite
fassi
fatte
ferro
fra
incomincio
intrar
lento
nati
nato
peso
puro
riguardando
scrittura
seguir
seno
uopo
vedesti
accese
accorto
addorno
altezza
aperte
attenti
basta
bianca
bonta
bontate
canta
compagni
contento
corda
costoro
diece
discerno
diserto
distese
ebber
ente
etterne
faville
fiso
fossero
freddo
freno
gentil
giove
giudicio
giunti
igualmente
intero
latino
marte
mento
mirava
montagna
nascose
nebbia
neve
ovra
peggio
piange
picciola
piega
pon
proda
pronte
quinto
ramo
regina
rena
saetta
scende
sei
sereno
soave
somma
sospetto
spene
splendor
sustanze
tristi
umano
varco
veggia
vegno
verdi
vis
visi
agie
camino
coragio
intendimento
malabocca
merzede
ogi
senbianti
ssia
tenpo
venus
vere
gioie
morire
amica
dono
mastro
nessuna
pover
almen
difese
farne
tenni
truova
tuttavia
comando
erra
fate
mura
pene
ser
abito
bando
domanda
grazie
nata
nemici
opera
ostello
parra
udendo
vedete
ventura
costor
crudele
giovanni
grossa
guardo
morir
pensai
presi
rei
ritorno
saver
sesta
sorte
termine
terza
valse
vedessi
vele
adamo
ascoltando
bisogna
buoni
diversa
duolo
er
fiere
fuori
guai
guidi
inganna
menti
penna
pesa
quinta
reo
risposto
senta
udirai
venti
vergine
vostre
abbia
abisso
acceso
accorse
acquisto
aguglia
aiuta
arca
ardore
armi
arno
attenta
bagna
barba
bassi
batte
belli
benigno
brama
casso
cerchia
contin
creature
dianzi
distinto
dubbio
duri
eletto
emisperio
entra
eta
fattore
fiamme
foce
girando
giron
incominciai
lasciai
lieve
manco
merce
mirabil
muso
naso
noto
oramai
peccator
perder
pier
pone
procede
punta
rami
regi
rimane
rimaso
scema
scemo
scese
segnore
segui
seguitar
smarrito
sorrise
spesse
sponda
stazio
stremo
stretta
suona
tacque
teste
torta
umani
veggi
veloce
versi
vetro
vicino
vole
rosa
alor
chettu
chui
ciertano
cierto
dolze
donare
imantenente
oltragio
saramento
valetto
visagio
bordon
dona
doni
fornita
parlamento
pregione
battaglia
nverso
pensare
sicurta
balia
dava
falli
guardare
lupo
poss
prendi
cane
china
faccian
fante
giardino
guardava
prode
riguardo
riman
stesse
vermiglio
affanno
borsa
coste
dai
disire
disser
dovria
fatt
governa
lavoro
passar
pecore
pensieri
presti
siate
solamente
sott
troverai
usanza
van
venisse
ale
bolle
cader
chiami
colto
conforta
corta
esca
fore
gliel
intendi
lena
luoghi
maggio
moneta
morse
odi
porre
poter
ria
sapere
seppe
tali
toglie
angelica
angoscia
apprende
ardito
ardor
aspetti
avem
balzo
barca
bellezza
benigna
bestie
bruno
campagna
chiedi
ciglio
concetto
condizion
conoscenza
cornice
costume
cotai
creata
crescer
dipinto
ditemi
dottor
duce
facean
faceva
fecer
federigo
feo
fesse
fessi
fissi
forti
frati
fugge
gelo
grembo
grotta
guance
incontro
indarno
intesi
lagrimando
larghezza
leggi
lete
levar
levati
lito
lode
lucente
mali
manifesta
minos
miseri
mista
montar
nasce
ntesi
ode
orecchi
orizzonte
orlo
partito
pasto
pel
piaggia
piene
pinse
poppa
pozzo
prego
propria
question
riceve
ricorda
risponde
rispuosi
ritenne
rivolto
salvo
sanno
sciolta
sedere
segni
seguiva
sembianti
sente
sinistro
sito
sogna
sogno
sparte
spento
stare
strinse
subitamente
superba
superbo
tacendo
tebe
tesoro
tragge
trapassar
tratti
tronco
vaga
vapori
veggion
vittoria
vivace
volo
volonta
volume
abia
agia
apella
assa
ciertan
conpagnia
fallato
forteza
llo
mantenente
ned
nesun
ochi
piaciere
piaque
senpre
tradigione
vantagio
venusso
amare
ardimento
fuoco
metto
coverta
fedel
giurato
mestiere
romore
sto
tenuto
andasse
chieder
cred
crucciato
fera
ghirlanda
mattina
pane
parente
patto
penso
portava
pro
saette
taglia
udita
vaglia
veritate
vivanda
alberto
ano
chiamar
facci
fello
fiede
grosse
marito
noia
pensi
priega
saggio
sentire
uomo
venian
volete
avieno
ber
caduto
chiede
corde
coverto
credetti
crudo
fontana
gote
gridava
loda
miglia
monti
parenti
partiti
passa
possente
salita
saprai
saran
secca
soffersi
sovrano
spazio
tiene
tieni
tornare
trassi
vana
vena
vesta
veste
abbandona
accesi
accoglie
achille
affisse
aggio
allegrezza
allotta
amori
animal
animali
antiche
antichi
appar
appressa
ar
argomenta
arresta
aspettar
attender
avrebbe
avviso
avviva
breve
bruna
caddi
cadere
cala
cantare
cantava
cantor
cela
chiese
cinse
colle
conio
corre
dallato
decreto
demonio
dicean
dicesti
diceva
difetto
dimostra
diserra
distende
diviso
dolcezza
doloroso
doppia
empie
essenza
essilio
etternalmente
fascia
favelle
favilla
fiato
ficca
figliuolo
fioco
fisso
fonda
fuggi
fulgore
giova
giuda
giusta
grato
graz
greci
gusto
imagini
imo
inno
intento
intenzion
invidia
labbra
lamenti
lece
lingue
liti
marina
miseria
misero
mova
movendo
muse
nero
novi
numero
nuova
offerse
omero
onesto
orme
osanna
palma
palude
parli
parvenza
pelo
pente
perfetto
perpet
piaghe
piangere
piove
pochi
poggio
pregno
produce
pronta
puzzo
rabbia
rade
raggia
ragiona
raro
rege
regge
reverenza
riguardi
rimira
risponder
ristette
sap
sazio
scrisse
scuro
sedea
segnato
seguaci
semo
senso
silenzio
sofferto
sonar
sordello
soverchio
sovresso
spazia
spense
spessa
splendore
stessi
stette
stretti
stuolo
superbia
sustanza
talor
temendo
tempie
tenebre
tonda
torce
trema
trovammo
unfo
unghie
varca
vaso
ved
vederai
vegnon
veloci
verbo
vincer
vinta
vola
volando
volgendo
volgiti
vuoi
avro
baratto
baronia
bisognia
brandone
cierta
comeco
cota
danari
dell
distreza
dottanza
fazone
fugire
giesocristo
gisse
grana
guardie
inmantenente
lavorio
malatia
niente
over
piaciesse
seria
servire
signior
tt
tuttora
valletto
alle
amata
andra
dilettanza
don
dotta
figluol
lassa
messa
minaccia
potrei
rimanente
sepe
strano
truovi
villano
aiuti
andata
avuto
credete
dea
dentr
desse
diletti
entrar
fidi
fil
gittato
lasciata
nemico
null
pregando
ricco
sare
stante
tradimento
trovo
abate
andavan
brigata
buone
butto
chiave
conosciuto
danza
detta
diverso
domandar
domando
en
farmi
grava
intenzione
lusinghe
menar
mese
misi
paglia
penitenza
piana
pietade
pietre
potra
sana
sano
somigliante
volli
alzo
andate
arme
avien
avresti
biasmo
bosco
cani
cari
colmo
colpi
conta
contr
convento
cotale
diletta
dispetto
dissemi
divieto
esti
fesso
fiero
gitto
intenda
intendo
intrare
lassi
levi
lontana
lucca
lumera
mirare
misericordia
molle
mosser
nuovi
nver
orgoglio
panni
pari
pensar
pome
popolo
pregar
resta
rete
ride
saprei
secol
sento
servigio
siamo
soccorso
talento
tene
tremando
trenta
usa
vani
vertu
vite
acerbo
acquistar
adunque
affezion
agnel
alba
alber
alpe
ambedue
ammenda
ammirar
andavamo
appaga
appunta
aprir
arbitrio
argine
arrigo
asseta
attesi
atteso
avanza
avvien
battesmo
becco
bianche
briga
buia
caldi
capelli
care
caritate
cavalier
certi
chiamata
chiamo
chiron
cigli
cinghio
cinto
cittadin
colli
colpe
comprender
conduce
congiunta
congiunto
conosco
correndo
corti
costanza
costei
costrutto
cotesti
creato
cristiano
cuopre
cupidigia
danni
dicesse
dici
dier
dimandi
dipinta
diserta
disiro
distante
disteso
divenne
divenni
dolorosa
dover
dubbiar
dubitar
emme
error
erto
etterni
fabbro
facesse
facevan
falsa
femmina
fermi
feroce
ferve
fidanza
fitto
folgor
francesco
frange
fredda
fuochi
futura
futuro
giganti
giocondo
giogo
giunta
gode
governo
greggia
greve
gridavan
grifon
guancia
guiglielmo
image
indugio
inganni
intera
interna
intrate
inverso
labbia
lagrimar
lasciando
lati
latte
leggero
levata
levato
licito
luca
lucenti
lucerna
lupi
lutto
maggiori
malvagia
mane
menzogna
metro
mirar
misera
modi
more
morso
mossa
movea
natural
nature
necessita
nepote
nfino
ngegno
nomar
novita
nude
odio
offende
oggimai
olenza
ome
onesta
oppin
orazion
orribil
parere
parrebbe
parvente
parver
peccar
peccata
peccatori
pensiero
perdona
pertugio
pesi
piaga
pio
piume
poeti
polo
possanza
pote
preda
primaio
provide
pugna
raccoglie
rai
reg
rendei
ricorditi
ridendo
rietro
riga
rime
rimembrar
rimirando
risponda
rispondo
rivi
rose
rossa
ruppe
sacro
sc
scale
scanni
scarsi
scendere
scocca
secoli
selvaggia
sembiava
semplice
sentiero
servo
setta
sicuri
siena
silvestro
simil
similemente
sodisfar
soma
sorella
sospesa
sospeso
sostener
specchi
spiega
splendori
sprona
strade
subita
sui
surse
taci
tempio
tempra
tenendo
testimonio
tolle
trascorse
tratta
triste
turbo
uccel
uccello
umane
umilmente
unita
vago
vece
vedute
vegg
verno
verranno
vicin
vicine
vider
vinci
visse
vocabol
volar
volgi
volsimi
vos
vuoli
aferra
agio
aporto
arditamente
atender
aventura
balestriera
bilanza
camin
ciaschun
cielare
ciera
do
donar
dormire
dottava
fecier
fortemente
guar
humile
inn
leal
lli
magior
malabocha
mastri
nascoso
nn
ntenza
passata
pez
pregheria
prenderebe
religione
ribello
saccia
sagia
saramenta
scarsella
sofrire
tenga
tropo
tropp
veracie
vorra
agi
amanti
amanza
andro
anz
bascio
camera
comandamento
dilettar
distretto
faresti
giura
inanzi
ita
mangiar
mercato
messe
motti
preghera
prendo
provede
rimanga
savia
sentita
tenesse
trovata
ubidente
udio
valea
villania
ardire
bada
bona
carni
castella
cavalieri
coperto
cotesta
deo
diavolo
dispiaccia
divini
dormia
duole
falsi
fedire
foste
franco
gi
guardai
ladron
libro
mando
mangi
menare
messer
nostr
passare
pietate
pigliare
potessi
potete
presa
presenti
prete
promessa
puot
reame
ricca
richiamo
scuola
servi
ta
taccia
tagliata
trovare
unque
usare
uscisse
vender
vestita
vilmente
vino
alberi
altrettanto
amoroso
andaro
aspro
assicura
avaccio
barattier
comune
conti
contrada
dando
data
dia
dille
dispensa
divin
dritti
faranno
fedele
feruto
figure
foresta
frutta
ghiotto
giuro
ier
iscorta
ladro
lenta
lettore
marmo
maturo
membro
mettere
migliore
mora
nascosa
nomato
nona
oltraggio
onora
ore
pan
papa
paresse
parete
partir
partire
parvemi
passando
passava
perduta
perduti
periglio
povero
prato
presenza
privilegio
proveder
puttana
quarta
riparo
sapete
savere
schiena
sermoni
sgrido
soglio
sospiro
sostenea
tornate
traditor
trarre
traverso
vedesse
vedova
ven
venuti
volontieri
vote
zuffa
accora
accors
accorte
accorti
acume
addorna
agogna
aguta
albero
amara
ambascia
ammirazion
ampio
anchise
apersi
arche
ardo
arse
arsi
arti
artigli
artista
ascoltar
ascolti
ascose
aspettava
attende
attendi
attese
avanzi
ave
avesser
barbariccia
batista
batter
bellezze
bere
bernardo
bollor
branche
brano
bruto
buca
caggia
calor
cappello
caso
celi
cener
cenni
cent
centauro
cerbero
cerca
cheggio
chiare
chiarezza
chiostro
chiuse
chiusi
cieli
cinta
cittadini
cocito
collegio
coloro
compagno
compunto
concetti
concilio
confessa
confine
conforti
conoscer
consorte
consorti
contraria
contro
conviensi
coperchio
coperse
coperte
correr
cotanta
cristallo
cruda
crude
cupido
currado
degne
degni
demon
deriva
dette
dichina
diffuso
dimandare
dimostraro
dipigne
diritto
discerne
discerni
discesi
disii
disira
distilla
diversamente
divise
divota
divoto
dolcemente
dottore
drizzai
dubbi
duci
eletti
empio
endo
esperto
essempro
essercito
este
eto
europa
eva
facce
faccendo
facieno
falcon
fammi
fango
fantasia
farem
femmine
fiammeggiar
fiammelle
fioretti
foci
foga
folgore
forme
fortunata
fren
frode
fuga
fuggendo
fummi
ger
ghiaccia
giacque
gialla
gigante
gigli
gio
girar
girone
gitta
giudei
giudicar
giusti
gradita
greco
gridavano
guardate
iacopo
impedito
imprenta
impressa
incontr
infiamma
infiora
ingombra
inizia
innamora
insegna
intelligenza
intrammo
intrava
isola
laco
lago
lasci
latona
lavi
legato
leon
leone
liberamente
lieti
lista
lombardo
lontani
lucia
lussuria
maggiore
magno
maladetta
maladetto
malebolge
malebranche
maligno
mamma
manca
martira
medesma
melodia
menava
mensa
mercede
merid
miran
mirando
miro
molesta
molli
morsi
mortale
mutato
nascere
ncendio
nera
nimica
ninfe
noe
noma
nozze
nsieme
obietto
occidente
occulto
odor
operare
opra
ordini
organi
orribile
orribili
oscuro
ose
osi
ottava
padri
parlarmi
parnaso
parton
parturir
passammo
pastore
pastura
patr
pece
pende
perdei
peregrin
perfetta
pia
piagne
piangea
piango
pianti
piccarda
pieni
piglia
pinta
piombo
pistoia
piuma
poetando
pomo
porco
porsi
poste
potean
potei
potrai
preme
prendendo
prim
primavera
principi
priva
pronto
proposto
prora
punte
punti
puossi
purga
raccolse
raccolta
radici
rado
ragionando
ragionar
rede
remi
remoto
reni
resplende
restaro
ricchezza
ricolto
rider
riedi
rimasa
rimasi
ripe
riposo
ritrassi
riveder
rivera
rivolta
romagna
roman
rugiada
ruote
sacrificio
saggi
saliva
sani
sappiendo
sassi
savi
scheggia
schermo
schianta
scintilla
sciolte
sciolto
sconcia
scorte
scrive
scrivo
secreto
segnata
seguente
seguette
seguitando
sem
sensi
serena
settimo
sfavillar
sicuramente
sicure
sieno
simigliante
sincera
soggiunse
soletta
sorridendo
sospesi
sostenne
sozza
spade
spanda
spenta
spenti
spere
spoglie
sposo
stanca
stanchi
stende
sterpi
stipa
stolti
strazio
studio
stupor
successor
suggella
suolo
suoni
superno
surga
tarde
temer
tempesta
tenere
termini
timido
tomba
tommaso
tornato
torti
toscana
tosta
traccia
traendo
trasmuto
tremar
tremo
trestizia
troia
tronca
troni
uman
usar
usato
vagheggia
vallon
vaneggia
vasello
vassi
veglio
vel
vela
vello
venner
vermo
vestito
vieta
vil
vilta
vizio
volgemmo
voli
volser
voltando
voluto
vota
voti
vuolsi
abian
acorto
all
amasse
arivata
armadure
atendo
avisata
avrebe
basci
belleza
benedica
bielta
bionde
boccone
bocha
brandon
canbiato
chastita
chiedesse
ciascheduna
ciercando
colu
conosciente
contero
crucciosa
dalle
dama
damagio
degniasse
delle
difendo
dira
domandasse
donata
dottare
dovesse
dritt
erlique
fallacie
fermata
fondar
gieloso
gioiosa
giovaneza
gl
gline
gonella
guernimento
inpresso
lavora
legie
lettera
lezion
limosine
lodando
mercie
mesprigione
morselli
musarda
ngannata
pacienza
paternostri
pegnio
pelare
pellegrino
pesanza
piaciea
piaciente
pilastri
porebe
potro
povertate
prociessione
promessione
religioso
riciever
rifusante
sconforto
segnior
sentore
sermonato
signiore
socorso
sogiorno
sospezone
spechio
spiaccia
ss
tro
trovasse
vad
vale
varra
vengianza
veno
anguilla
arda
battuta
benvoglienza
bordone
brieve
chiunque
cominciamento
conto
danar
entri
fallire
farli
farlo
fele
fico
fiorini
fugo
gittar
giuraro
guardato
guise
incontanente
lavorare
lezione
mandato
maraviglio
martire
matto
medea
monton
mostrav
muor
normandia
ntendimento
pe
pensamento
pietosa
portata
portier
poveri
pregi
proveduto
pruova
quistione
renduta
ribaldo
rischio
ritenere
saldo
sapesse
saresti
soffera
spese
spietata
sveglio
tenuta
traditore
trovato
umilta
vogl
voglion
volare
volesti
vuogli
adiri
alza
anella
apre
aprisse
archi
arnese
assale
avermi
aveste
ballo
banda
batti
beni
bilancia
bontade
carezza
catena
cittade
cittadi
colori
condizione
conduca
consente
consenti
contezza
converra
cotesto
credesse
crucciata
crudelmente
darmi
dido
difende
difesa
dispregio
divenuta
divora
domandai
donato
fano
faria
farti
farvi
fermai
fien
fieno
filo
fornir
fornito
gioire
gire
grasso
gridai
grossi
guadagni
guado
guerir
igual
intenza
ito
lasciala
lasciasse
lettere
levate
lodo
lontan
lupa
manti
marco
masnada
mele
menato
miser
miso
montare
montone
morisse
mostrasse
musa
nate
nobil
nobile
nsegna
ntende
oda
ordinate
osso
pancia
partio
partirsi
passati
pera
portato
prenda
pressa
procaccia
proferta
puglia
punir
ragionare
rea
rendo
richiedi
ridea
ridi
rifiuta
riguardai
rinchiusa
rotte
salmi
saputa
seguire
serve
soletto
sopr
sottile
stagione
strani
tenete
tirato
tolsi
torte
usata
usciro
vedermi
vederti
venute
vergini
vertute
vivendo
volpe
vostr
abbaglia
abbandono
abbracciar
accesa
accorda
accorge
accorta
accostai
accosto
accusa
acerba
acheronte
adice
adocchia
aduna
affetti
affezione
aggi
aggiugne
agnello
ago
agute
aguto
aguzza
alessandro
alluma
altissimo
amai
amando
ammirava
ammiri
anca
ancella
ancoi
angelico
angelo
annunzio
anza
appaia
apparenza
appariva
appetito
appiglia
appressando
approccia
arde
ardenti
ardesse
ardita
armonia
arriva
arso
arsura
as
ascondeva
ascosa
aspettando
assalto
assenso
assiso
atene
ati
ato
atterra
attrista
augusto
avanzar
avara
avaro
avei
avendo
avrebber
avvalla
avversari
avversaro
balenar
banco
bassa
benaco
benedetta
benedette
bestial
biscia
bogliente
brami
brevi
brunetto
brutto
bue
bui
bulicame
caccera
cacume
calar
caler
cali
cambio
candor
cangiata
cape
capestro
cappe
carcere
caron
case
cede
celar
celest
celeste
cen
cercando
cercar
certa
certe
cessar
cherci
chiamato
chinato
chiome
chiostra
chiude
chiuder
chiusa
ciba
cieca
ciechi
cigne
cime
cimitero
cinquanta
circunferenza
circunscrive
colse
compagna
comparte
compie
compiute
comprende
concede
concepe
condanna
condizioni
condusse
confusa
conobbe
consigli
consuma
conven
conveniesi
converse
converte
corra
corsi
cosce
coscia
cospetto
costantin
costi
costo
costumi
coverchia
creati
credere
cristian
cristiani
crucifisso
cruna
dan
dannati
danzando
deggio
desta
desto
deus
devota
dicere
dicero
dienno
difalta
differente
digiuna
digrada
dilata
dilli
dimandando
dimesso
dimostri
dinne
direi
dirittamente
dirizzo
discendemmo
discerna
disceso
dischiuso
discoverto
disdegnoso
disfatto
disir
dispaia
disposta
distanza
distesa
distrutto
disv
divenimmo
doglie
dolcissimo
donno
dorme
dormendo
dote
dovrien
drizzan
drizzando
drizzava
drudo
ebrei
eccellenza
eclissi
effetti
elette
elez
ental
entre
erbe
ercule
eretto
errante
errar
erta
essemplo
etade
etate
ete
evangelio
fac
facella
fantolin
fattor
febbre
feltro
femmi
fende
fendendo
fender
fermar
feroci
ferza
fiacca
fiate
fiesole
figliuoli
fini
fiorentino
fisamente
fissa
fitta
fiumana
fiumicello
fleg
foglia
foran
forato
forese
formar
formata
foro
fossimo
freddi
freddura
fresca
froda
fruga
frutti
fuia
gaia
gange
gaud
gel
gelato
geme
gemme
gherardo
giacea
ginocchia
giovanna
giudice
giue
giugne
giugner
giunte
giustamente
goccia
godi
gonna
gota
grame
grat
grata
groppa
groppo
guardommi
guasti
guasto
guata
guati
guizzo
gustar
iason
id
iddio
ierusalemme
ignoranza
iguali
imaginar
imago
impingua
inebr
infamia
infinito
inganno
innocenti
innocenza
intanto
interdetto
intesa
intoppa
intrai
intrata
invito
lacca
lagna
lagrimai
lama
larghe
lascero
lasciammo
lasse
latin
latina
lavina
leggera
lembo
levando
levante
levarsi
liberi
libertate
liete
lievemente
lievi
limo
linguaggio
liste
loquela
lorda
lucerne
lucida
lungamente
magrezza
maladetti
malvagio
manifesti
manna
marchese
maremma
margini
maschi
matta
mattino
mattutina
medicina
melode
mera
merito
mestieri
meta
michel
michele
migliaia
ministra
minore
minori
mirabilmente
miri
misere
miserere
miste
misto
mobile
monta
morde
mormorar
mosca
mostrarsi
mostrato
mostrommi
motor
movesi
movieno
mozzo
mperador
munta
muovere
muoversi
muti
nacqui
narro
nascendo
naturale
navicella
ncontra
ncontro
necesse
negato
nequizia
neri
nesso
nessuno
nimico
nnanzi
nocchier
nomi
nominar
norma
notai
notar
novello
ntendi
ntese
nuda
nudo
nutrice
nvidia
occaso
odori
offense
offerto
offesa
offici
oggi
oltra
omor
oncia
onrata
operar
opposita
orando
ordino
orecchia
ospizio
paion
palazzo
palido
palme
parevi
parlai
paruta
pasce
passaro
passeggiando
passion
pastori
pate
patre
pecca
pecorelle
pegola
pelago
pense
penta
penter
percosso
peregrina
perfezion
perse
pesci
pianeto
piang
piccioletta
piego
pigli
pigri
pii
piova
piue
poder
podestate
poli
pomi
pondo
ponno
porci
porge
portai
pose
posse
possendo
possibil
possiede
potenze
potrebbe
preciso
preco
pregai
pregato
pregava
prendemmo
prenderai
primaia
processo
promession
prossimo
prove
pudica
punge
punita
punse
puoser
puosi
queto
quici
quinc
quiv
raccomando
raffi
raggiava
ragioni
ragiono
raia
rammenta
rana
rari
ratta
rechi
reco
reda
reflesso
regna
regni
relig
remo
remote
reno
restammo
reverenti
ricolte
riconosco
ricordar
ricorre
rida
ridir
riguardava
riguardommi
rimagna
rimani
rimaser
rimirar
rimossi
ringrazia
ringrazio
rinier
rinova
riposato
rise
risplende
rispondi
ristretta
ristrinse
ritornai
ritornar
ritrar
riviera
rivolge
rocca
rodano
romani
roteando
sacra
sacre
salda
salendo
sali
sape
sapeva
sappia
sardigna
sarebbero
scaglion
scalda
scaldar
scalee
scelse
scemi
scempio
schiere
sciolse
scola
scoperta
scoperto
scoppia
scoscende
scosse
scotto
scura
scusa
seggio
selvaggio
sementa
semente
sempiterna
sempiterne
sentito
sepultura
serpi
settentr
sigilla
sigillo
smalto
smarrita
smorte
soavemente
soavi
soccorre
soccorse
sodo
soggiace
soggiorno
soglion
solingo
solver
solvi
sonare
sorde
sospinse
sospira
sospirando
soverchia
spagna
spalla
spavento
specie
speglio
spessi
spezza
spiccia
spirando
spiri
splende
stai
stanco
stati
stavan
stelo
stige
stilo
stole
strale
strema
strida
stringe
stupore
subiti
suggello
suoli
suora
superne
supin
supprema
surger
sv
tacea
tacere
tacette
tacito
taglio
tegna
tempi
tenta
terrene
tesa
testo
tetro
tinta
tinto
tiranni
torcendo
torcer
tormenti
tornan
torri
trafitto
traluce
trasmuta
trastulla
trattando
tratte
tremoto
tristizia
troiani
tuon
turbato
udia
udirti
ulisse
ultime
usciva
uscivan
vanto
vapore
vecchi
vecchia
vedovella
vedrassi
vei
velame
verga
vermigli
vermiglia
verro
vespero
vestigio
vestite
vicini
vidimi
vienne
vigilia
vigna
vincendo
vinti
visibile
vissi
vittima
voglie
voleva
volontade
volve
vosco
zanche
zelo
onta
soddoma
abandonare
abandonato
abatte
abatter
abiamo
abie
acomando
acontanza
acordanza
adorando
adosso
adreza
affare
afondo
agiata
agiate
aina
alla
allo
alquanti
altru
ameria
andranno
angielicanza
anoiato
apellava
aportaro
aresta
argiento
armadura
asise
atenda
avegnia
avenante
averla
averne
avervi
avide
aviso
avremo
baldo
balla
basciar
beleza
bieltate
bisanti
bisogniava
bolognia
borghesi
cagnione
canbiando
canpar
castitate
cavaliere
cci
chaccia
chastel
chegia
chell
cheta
chol
cielar
ciento
civir
codardo
cogli
colla
colonbi
conobe
contato
contegnia
converebe
cortesemente
credera
crederanno
criatura
crio
cuopr
dagli
damigiella
danaio
darai
darebe
dargli
daro
degie
degli
derate
desdir
difensione
dimoranza
discacciato
disleale
disson
distruzione
doglio
dolcie
dolea
doman
donasse
dotto
dottosa
dovess
dovra
dubita
durante
dure
egl
ela
entrare
eo
facciamo
faccie
faciean
fallava
falleria
fallita
falta
farei
fargli
farla
ferm
fermamente
ffai
fidare
fidava
fina
finava
fioriscie
fondato
fort
fredo
gaggio
gastigar
gastigato
gelosia
ghigniate
giacie
giama
gienaio
giermano
gietti
ginochione
gioelli
giornata
gito
gliele
governare
grano
guardera
guardisi
guerito
humana
humane
humano
ingannato
inginochiato
intrametter
ipocristo
istran
languire
lascierei
lassu
lavorando
lavorar
lealtate
leghato
limosina
lisciarsi
magio
maldiciente
malenanza
malgrado
malia
malinconia
managio
manera
manghanelli
mante
maza
megl
mendicato
meo
mess
messagi
messagio
metterai
mettesse
micianza
misfatto
mostran
murare
natur
nello
nesuna
nimistade
nmantenente
nocte
nodrire
normando
novelli
ntenzione
oltragioso
ostel
oziosa
pacie
papalardia
parata
parlate
passagio
pavese
pecora
pelar
pellegrinagio
pen
penone
pensero
pensiamo
perdimento
pergiurato
perta
pezi
piacier
piacimento
piangier
piatitori
piaza
pietanza
pino
portal
portare
portatura
potte
poveruon
predicando
predicar
preghiere
pregiar
pregiava
prelato
prendesse
prendila
preziosi
primiera
prochacciato
promesse
prometta
provato
punt
quatro
racomanda
rasoio
recare
recata
regione
religion
religiosi
ribalderia
riccore
richa
richi
rico
riconfortando
ricontare
ricoverare
ridottava
ripognia
riposata
rispose
robe
rovesciata
sacciate
sagiamente
salamone
salvaggia
salvagio
santuaro
sapiamo
sapro
scienza
scondir
segnio
senn
sentenze
servagio
servir
settu
socrato
sofferire
ssai
straneza
strangolato
tagliato
tenghi
tengo
tenperato
tenza
terro
tesi
teso
tormentando
trabochi
tradigion
tradiscie
tranobile
trapassante
tratutta
travaglia
travaglio
treccie
trieva
trovava
truante
truovo
udendomi
unto
valuta
varia
varria
vechieza
vegio
vego
vengha
veritade
vietata
voglenza
voglienza
volonteroso
adorar
adori
ae
aggia
albergo
amari
amorosa
ana
andarne
andrai
arder
arguta
armar
ascoltarmi
averti
avesti
avrete
avrian
baratta
barattare
baratteria
baron
basciato
beate
bordello
burella
ca
cacci
cacciando
cacciar
canali
cascata
cattivo
caval
chiamare
chiamava
chiostri
ciancia
ciascheduno
cioe
coltel
colti
comandamenti
cominciato
condotti
conosciuta
consento
contenenza
converso
correa
corri
costuma
costura
cotanti
crucci
crucciasse
cuopra
dara
darli
darti
diavoli
dichi
digiunar
digli
dimostrando
diria
disdetto
diserti
distretta
distretti
distrutti
divento
divisa
divote
doglienza
domandato
dovre
drappo
duo
durar
enea
faccio
falsita
faremo
farete
fascio
fata
fedir
fermando
fi
fieri
figliuola
fossato
fratello
furore
gioir
giovani
giuochi
gridare
groppone
incresca
infermo
insino
intendente
ipocresia
iscoglio
istrane
lascian
lasciate
legata
lu
mad
malizioso
maravigliosa
marzia
mastino
medesimo
melo
mesi
messi
mettea
mettete
muda
mutan
nascosamente
netta
nette
nganno
nobilta
nodrimento
nomero
notrica
nviluppata
oblia
ortolano
ovrar
ovrare
paghi
palagio
palida
parigi
paruto
pendea
pensasse
pensassi
pensata
pentuta
pentuto
perigliosa
persa
piacente
piaci
piantato
piato
pietoso
podesta
port
portando
possiamo
potesser
potti
predicare
prendea
prendero
promise
promisi
pure
putta
qualche
quercia
reina
rendono
reti
riguardare
rinchiuso
riposa
riprender
rispetto
ritener
salvamento
salvi
sant
sapia
sapra
scosso
sentiranno
serrata
soccorra
sofferir
sorpreso
spiritale
spuose
staio
stese
stormo
tagliar
tantosto
tapini
temi
tende
tenermi
teneva
terrai
toccasse
togliea
tolte
tornai
tornasse
tramortita
trarmi
trarne
trarria
tremava
tristano
trovasti
troveria
ubidire
uccide
udiron
udisse
undici
uscirne
velata
vendicata
venduto
vesti
vicina
vile
vin
visaggio
visti
vivesse
viziata
abbandoni
abbi
abbraccia
abbracciava
accenda
accendea
accender
accennando
accetto
accid
accolto
accorger
accorri
accorser
accosta
accuso
acerbe
aco
acuto
addita
adesso
adima
adocchio
adona
aduggia
affanna
affannata
affanni
affatica
affermando
affigge
affina
affissi
afflitto
affoca
affocato
aggira
aggiri
aggiunto
aggrappa
agni
aguglie
aia
aita
aiuola
alagna
alberga
albia
albor
alchimia
alimenti
alimento
alito
allato
allegra
allenta
allungarsi
alme
almente
almi
alpestro
altura
amate
amato
ambedui
amiche
ammanna
ammanti
ammirando
ammirazione
ammorza
ampi
ampia
ampiezza
ancelle
ancise
anciso
andavi
andiamo
anf
angelici
angol
animale
annego
annida
annidi
annotta
ante
anteo
antiveder
aonti
ape
apennino
aperti
appaion
appare
apparecchiava
apparer
appario
appariro
apparse
apparver
appella
appiccar
appollo
apporta
appostolico
apprese
appresenta
appreso
appressammo
appressava
apprezza
approda
appropria
aquila
aquilone
ara
aragne
arbuscelli
ard
ardea
ardeva
ardi
ardite
ardori
areo
aretin
argini
argo
armati
armava
arpie
arra
arresti
arrivi
arrivo
arsiccia
arto
ascelle
asciuga
ascoltava
ascolte
aspra
aspre
assetta
assisi
assolto
assoluta
assommi
assonna
assottiglia
assunta
asta
atra
attenda
attendere
attienti
attila
attraversa
attuffare
augelli
augustin
ausa
ausi
autore
autorita
ava
avemo
averebbe
averien
aveva
avevan
avuta
avvede
avvenne
avvera
avversi
avverso
avvinse
avvisar
avvolse
avvolte
avvolti
bacco
bagnate
bagnava
balbuz
baldezza
baleno
balestra
balestro
balli
barbagia
barone
basse
becchi
belva
bende
beninanza
bevve
biade
biado
bianchi
biece
bilance
biondo
bisogno
bocche
bologna
bolognese
bonagiunta
bonifazio
br
brame
bramo
bramose
branca
brenta
brievemente
brina
bruggia
brutti
buccia
buffa
bugiardo
bugio
buoi
buoso
burrato
busto
cacciati
cadder
cadea
cagnazzo
cagne
caina
cal
calando
calare
calca
calcabrina
calcagne
calchi
calda
calla
cambia
cambiando
cammilla
campar
campare
campi
can
candelo
candido
cangia
cangiando
cantai
cantaro
cantato
cantavan
canzone
capel
capere
capi
capocchio
capra
capre
caramente
carcar
carcata
cardinali
carmi
carole
casca
cascar
caschi
cassio
castelli
casti
cava
ceffo
cenere
centesmo
cerchiar
cerchiato
cerco
cerebro
cerne
cerner
cerno
cespuglio
cessa
cesso
chiamando
chiappa
chiedea
chinati
chini
chioma
ciacco
cibi
cicilia
cicogna
cigner
cinge
cinqu
cinquecento
cintura
cir
circ
circa
circe
circonda
circular
circunscritto
cisterna
cittadinanza
cive
civil
cocca
coglie
cogliendo
collegi
colorata
coltura
combatte
combatter
combattuto
combusto
comedia
cominciare
commendo
como
compenso
compia
compiuto
comporta
compresi
comun
concedette
conceduto
concetta
conchiude
concorde
concordia
condotta
confessi
confession
confesso
confida
confini
conforme
confortarmi
conosca
consenta
conservi
consistoro
consola
consunto
contegno
contemplando
contemplo
contenne
contente
contingenze
contraro
convegna
convegno
convegnon
converta
convienmi
convienti
coperchi
coperti
coppa
coram
corcar
corna
corneto
corniglia
corollario
coronati
correnti
correte
correva
corsa
corusca
coruscar
cosse
costinci
coto
cotto
cozzo
creando
create
crebbe
crederebbe
credesti
cresce
cresciuta
cresciuto
cria
crin
crini
cristiana
cristianesmo
crollo
crosta
cruccia
crudeli
cuna
cuoio
cuori
cupa
cupo
damia
dandole
date
david
debili
debito
denso
dente
destino
destre
devoti
devoto
diana
diche
dichiara
dicon
dien
difension
difesi
differenti
diffidi
dificio
digesta
digesto
dilette
dimandai
dimoro
dimostrato
dipartiro
dipinse
diposta
diretta
diretto
diritti
diriva
dirizza
dirmi
dirne
dirotti
dirti
discendendo
discendesse
discente
dischiusa
disciolta
disciolto
discordi
discoscesa
disdegnosa
disfavilla
disgiunto
disgrava
disiderio
dismisura
dismonta
dispari
disparve
dispetta
dispettoso
dispiega
dispoglia
dispone
disporre
disposizion
dispregi
dispregia
dispuose
distanti
distingue
distinse
distinzion
distorse
disvia
dita
ditta
diva
divegna
divenir
divine
divizia
doccia
doga
dole
domandal
domenico
domine
donnea
doppiar
doppio
doria
dossi
dota
dovere
dovessi
dovrebbe
dovresti
draghignazzo
dramma
drappi
dritte
dubitando
dubitava
duoli
durera
ebb
eccellente
eccelso
ee
effige
elesse
elia
elice
elsa
emisperi
enno
epa
erbette
erizia
ermo
erte
escono
espressi
espresso
essendo
essenti
estima
etera
faccendosi
facemmo
facesti
faci
faenza
fallace
falsai
false
fami
famoso
fanciulla
fangose
fansi
faran
farebbe
farfarello
farinata
farisei
fasce
fasciato
fato
fattura
fecemi
fecero
fecesi
fecimi
fedeli
fee
feggia
felici
fella
felli
fensi
feri
fermato
ferute
fessa
fessura
feste
fetonte
fiammeggiava
fiammeggio
fiammella
fiammette
fianchi
ficcar
fidandomi
fieramente
fieti
figlie
figliuoi
filippi
finito
fio
fioche
fiordaliso
fisse
fitti
fiumi
flagello
flegetonta
fleto
foggia
foglio
folta
fondamento
fonde
forame
forca
forli
formati
fortezza
fortunate
fosca
fosco
foss
fracasso
francesca
franceschi
frasca
frasche
fratei
fratel
fredde
fregi
freschi
frodolente
frusto
fuggia
fuggire
fuggirsi
fulgor
furto
fuso
gabr
gaeta
galeotto
galli
gallura
garra
gaudio
gelati
geli
gemelli
gemma
general
generata
gent
gentile
gentili
geometra
germoglia
ghermito
ghiotta
ghiotti
giac
giacean
giacendo
giacer
giaciuto
gialli
gianni
giglio
gioconde
giostra
giostre
giovanetti
giovanetto
giovato
giovinetta
giovinetto
girare
girarsi
girato
girava
gissi
gita
giudica
giugnere
giunga
giunture
giuste
givan
goda
governi
gradir
graffia
grama
gramigna
grati
grattar
gravar
gravera
gravezza
gravo
gregorio
gridan
gridaron
gride
grifone
grotte
gualoppo
guiscardo
guittone
guizza
gustata
gustava
iesu
ieu
igne
ignudi
illustri
imaginata
imaginato
imbianca
immobili
impera
imperador
imperadore
imperadrice
impet
impeto
impetri
impiglia
impossibil
imposto
impregna
impresa
incarco
incendi
incendio
incominciaro
incontenenza
incontra
incora
increbbe
incredibile
indizio
indo
ineffabile
inferma
infernal
infernale
infinita
infuso
ingannate
ingegna
inghirlanda
ingiuria
ingrata
inizio
innamorata
innata
intagliato
integra
intoppo
intrato
inverno
invita
invola
iordan
ios
ipocrate
iri
isnelle
isplendor
issa
italica
iti
iunone
iustin
labore
lai
lampo
landa
langue
largita
larve
lasciare
lasciaro
lasciati
lasciato
laterano
latra
lava
legate
leggemmo
leggendo
leggeri
leggiadre
legni
lente
lettura
lev
levan
levava
leve
levorsi
libera
libere
liberta
libicocco
libito
libra
licenza
lici
lima
limbo
lino
liquor
lira
livida
livido
livore
loglio
logoro
lombardi
lonza
lordo
lucano
lucido
lucifero
lucrezia
luculenta
luminoso
lunge
lunghesso
luni
lustro
macigno
macra
magagna
maggi
magnanimo
magne
magni
magnificenza
mago
magra
magro
malacoda
malo
malvagi
mammella
manchi
mancia
manifeste
mant
mantoana
maravigliando
margarita
marino
marmi
marz
mascelle
maschio
matre
matura
mature
mea
membre
membruto
menando
meni
merca
merda
merigge
meritai
merta
messaggi
mesta
metalli
micol
milia
millesmo
minerva
ministri
ministro
mirabile
mirra
mistura
moderno
modicum
moglie
moia
mola
molin
monaci
mondi
montava
montavam
morda
mormorando
mormorava
morrocco
mortai
mostrarli
mostraro
mostrarti
mostrate
mostrocci
mota
movemmo
moversi
movete
movi
movien
moviensi
movimenti
mperio
mprenta
mprenti
mpresa
muffa
muore
muri
mut
mutar
mute
nacquero
nascesti
nascosta
natio
navarra
navicar
ncarco
ndarno
necessitate
neente
negar
negletto
negligenza
nego
negra
nei
nembrot
nerbo
nere
nettare
nettuno
nfin
ngegni
niccolo
nidi
nieghi
nilo
noccia
nomati
nominanza
nomo
nondimen
nosco
notando
notturno
novellamente
noverca
ntelletti
nteso
nudi
nuove
nuvol
nuvola
nuvole
nuvoli
nv
nvoglia
obl
oblio
offensione
offerere
offerta
offese
offesi
offeso
offizio
ognun
olenta
oma
ometto
oneste
onisio
ope
operando
oppone
oraz
orazione
orbi
orbita
orezza
organo
orlando
orma
ornar
orse
otto
ovidio
ovil
ozio
paga
paganesmo
panno
pantan
pantano
pape
parca
pareami
pareggia
pareggio
pareglio
parendo
pareti
pariemi
parlavan
parlavi
parleremo
parliamo
paro
parran
parsi
partimmo
partirmi
partissi
parto
partorisce
parvermi
pasca
paschi
passaggio
passai
passarsi
passavam
pasture
paterna
patio
paulo
paventi
pavimento
pazzo
peccatore
pecuglio
peggior
peloro
penetra
pennuti
pennuto
pensoso
percossa
percossi
percotendo
percuoter
perdea
perdono
pergamo
permutasse
perso
perugia
perverso
pescator
pesce
peschiera
petti
piacciati
piacermi
piagni
pian
pianeta
pianga
piangera
piangi
pianse
picchia
pieghi
pienamente
pingue
pinser
pinti
piovvi
piramo
pirro
pisa
pispiglia
placa
plaga
platone
ploia
pluto
poc
poema
poggia
poggiato
pogna
polidoro
polpe
polsi
ponente
ponesse
ponta
ponticello
poppe
porra
portan
portate
posato
possiam
possibile
posti
pot
potem
potero
potrebbesi
potuto
poverella
prava
precinto
predicanti
prega
preghiera
preliba
prendere
prez
primai
primizia
principe
privata
privo
procedendo
proceder
procedesse
proferse
professione
profeta
profonde
propinqua
protesi
proveggia
prun
pruno
pugnar
pugno
punger
punito
pupilla
purgatorio
quaderno
quandunque
quatto
quetarsi
quete
queti
quiditate
raccese
raccorci
rachel
rachele
rad
radi
ragionamenti
ragionato
ragioniam
ragna
rame
rammarca
rampolla
rance
randa
rapaci
rapina
ratte
rauna
ravenna
real
reca
recepe
redenzion
reflette
regalmente
reggimenti
registra
regola
remota
ren
rendea
repleta
restai
restar
restare
retaggio
reverente
rezzo
ribatte
ribelli
ricchi
ricever
ricevesse
richesto
richiamava
richiede
richiude
richiusa
richiuse
ricolta
riconosciuto
ricoperse
ricordo
ricorse
ricrea
ricuopre
ridente
ridenti
ridere
ridico
ridire
rifa
rife
rifece
rigido
rigira
rilevarsi
rimanea
rimango
rimbomba
rimiri
rimonto
rimossa
rimosso
rimpetto
rincalzo
rinovella
rintoppo
rinverte
riprende
riprendo
riprezzo
riscossi
risolve
risonar
risono
rispuosemi
rispuoser
ristetti
ristora
ristoro
ristrinsi
risurge
ritene
ritorni
ritorte
ritrova
ritto
rive
riversa
rivolgi
rivolti
rivolve
robusto
rocce
rocchi
roggia
roggio
romagnuoli
romeo
rompe
rossi
rosso
rostro
rotti
rovente
ruberto
rubesto
rubicante
ruffian
ruine
ruminando
ruscel
ruscello
rusticucci
sabbion
sabbione
sacco
saglia
salavam
salimmo
saliri
salito
sallo
salmo
salsi
salta
salti
salto
sanese
sanesi
sanguinoso
sapor
sapore
sappie
sardi
sarebber
sarien
sarieno
sarte
satan
sbarro
sbigottir
scabbia
scaldi
scaleo
scalzasi
scalzi
scanno
scempie
scendemmo
scesa
schegge
scheggio
schermi
schiara
schiatta
schiuma
scintillando
scip
scipa
scisso
scorge
scossi
scoverto
scrissi
scritta
scritture
scriva
scrivi
sdegna
secco
secondi
sedera
seggendo
segna
sego
seguace
seguio
seguirai
seguitai
seguite
seguito
seguon
sella
sembri
semele
seminar
sempr
sene
senna
sensibile
sentimento
sentimmo
sentio
sentiti
sentiva
sepolta
sepolto
seppi
sepulcro
serafin
serba
serene
sermo
serocchia
serpenti
serrame
serse
serva
servando
settima
sezzo
sfavilla
sfoghi
sicheo
siedi
sieti
simili
similmente
simon
sincero
singular
sinon
slega
smaga
smeraldo
soblima
sobranza
soggioga
sogliono
sognando
soldan
solere
solvendo
solvetemi
sommerse
sommerso
sommi
sonando
sonni
soperchia
soperchio
sopranome
sordel
sormonti
sorrisi
sortille
sortiro
sortita
sospecciar
sospese
sospetti
sospinto
sospir
sosta
sostenni
sottili
sottilmente
sottosopra
soverchiar
sovvenne
sovvenni
sozzo
spande
sparvier
spaventate
spazzo
specchia
speme
spesa
spezie
spiace
spietati
spine
spiritali
splendeva
spoglia
spose
spregiando
sproni
spuola
squarcio
stagna
stagno
stampa
stan
stanche
stando
stanzi
starebbe
stavano
stetter
stimo
stizzo
stola
storia
strali
strette
strozza
stupefatto
stupido
subitana
suffic
suggel
suggetto
sunt
suocero
suonan
suore
superbi
supplico
surgi
surgon
surto
sussistenze
tacita
tacite
tacqui
tana
tardato
tasca
tauro
teban
tegghia
tegghiaio
tegno
tegnon
tela
temenza
temono
temp
temperato
templo
tenace
tencione
tenebra
tento
tepidezza
ternaro
tes
teschio
testamento
testeso
tevero
tiemmi
tigna
tin
tirannia
tiresia
tito
titol
toccata
tocchi
tocco
toglieva
tolomeo
tombe
tomi
tona
torca
torcete
torma
tormenta
tornando
tornarsi
tornasser
toro
torra
torrente
tosca
tota
trade
traean
trafisse
traggon
traligna
tranquilla
trascende
trascorso
trasmutai
trasmutare
trasmutata
trasmutato
trasmutava
trasmuti
trassel
trasser
travagliava
trecento
tremolando
triegue
triforme
trina
trino
trita
tromba
trono
tuba
tube
tuono
turbar
turbe
turge
uberta
ubi
ubidir
udissi
ugo
ugolin
ugolino
uncin
uncino
unfa
unghia
unica
unquanco
urge
usai
uscimmo
uscire
uscisser
uscita
usura
usurpa
vaca
vacante
vacca
vado
vaghe
vaghezza
vali
vallea
vane
vangelio
vanita
vanni
vantaggio
var
varo
vecchie
vedem
vedemmo
vederlo
vedersi
vedervi
vedeva
vedresti
veduti
veggendola
veggiate
vegnan
velando
velen
veli
velle
venere
venien
venieno
venisti
veniva
venivan
vennero
ventiquattro
verdura
vergognando
veri
vermi
vermiglie
verna
verona
verrai
verria
vetri
vetusto
vicario
vice
vicenda
vico
videbitis
videro
vigore
ville
viltade
vinca
vinceva
vinco
viro
virt
visibili
vital
vivagni
vivagno
vivere
vizi
vogliate
volerne
volga
volgea
volgendosi
volontate
volsersi
volsesi
volt
volumi
vorrai
vorrebbe
vulgo
zaffiro
zona
sperar
##ta
abaglia
abaiera
abandonar
abandonarmi
abandonata
abandono
abattera
abattero
abatti
abattuto
abeliscie
abellendo
abellia
abiate
abracci
aciende
acierbo
acietato
acomandata
acomandato
acomandoe
aconpagna
aconpiermi
aconsenta
aconsentente
acontanze
acontar
acora
acorando
acordamento
acordaro
acordasse
acordo
acorgimento
acorta
acrocando
adato
adea
adenti
adesa
adietro
adirar
adirizata
adiro
adolzito
adontata
adoppiare
adrizai
afanno
afenda
afese
afetata
afideromi
afinare
afogava
afretta
afrizione
ag
aghuglia
agian
agl
aglio
agniol
agrada
agresta
aguglier
aitare
aiuol
aiutato
alena
allegiasse
allegiata
allegrai
allemi
alose
alt
altrementi
altressi
aluminava
alunga
amarla
amendare
amendarlo
amendata
amendato
amerei
amero
amista
amistade
amistate
amonesta
amoniera
amonizione
amostra
anbascieria
anbassi
anbo
anchor
ancolai
ancole
ancore
anda
andaron
andarvi
andasser
andato
andavar
andian
andre
andresti
androe
ane
anegasse
anfanti
anghoscia
antecristo
aolente
apacificava
aparechia
aparechio
aparenza
apartenenza
apasse
apicco
aporta
aportai
aportalla
aportare
aporti
apostoli
apparechiando
apregiasse
aprender
aprese
apressando
apressimando
apresso
apressoche
aprossimare
aquista
aquistar
aquisto
arata
arato
archiera
arderebe
arditeza
arenda
aresto
arezo
arghus
argogliosi
aritropia
arivato
arivera
armarsi
armata
arrabia
asa
asaggia
asagi
asagia
asai
asalgha
asalire
asalita
asalto
ascholterai
ascoltata
ascoltate
ascoltiate
asealzare
asente
asetti
asicura
asiglio
asisa
asottigliamo
asottiglio
assaliranno
assalire
assegniar
assenpri
assesino
assicuro
astinanze
atanto
atarda
atare
atarli
atarmi
atende
atendera
atendi
atenpata
aterata
aterminatori
aterrato
atesa
atiopia
atire
atorna
atorto
atracto
atrare
attacci
atte
attene
attorno
audienza
aulia
avaccia
avacciar
avanpar
avanpava
avantaggio
avantagio
avanzando
avanzerai
avari
aveder
avedesse
avega
avegi
aven
avendogli
avenir
avenne
avenuto
averci
averl
avese
avess
avidi
aviluppando
aviluppato
avisa
avisare
avisato
avisione
avocato
avorio
avre
avren
avute
badessa
bado
bagniando
bagniata
bagniava
balestrando
ballia
bandera
bandiera
baratata
barattar
barattati
barattato
baratterie
barattiere
barbacani
barga
baronessa
baroni
bascia
basciai
basciando
basciase
bascierai
bassamento
baston
bastone
battea
battendo
battute
bboscagi
bea
beffata
bele
belissim
bellacoglienz
benivento
benvolere
bestiali
bevendo
bevesse
bianchetto
biasimarmi
biasimava
biasmato
bighino
biltate
bistorna
blasmando
blasmarla
bleza
bocie
bolino
bordelai
borgesi
borse
boscho
brandoni
brocciare
buglia
bullira
buonuon
buscolino
buttare
butti
cacciagione
cacciare
caditoie
cadran
cadute
caendo
cagia
calea
calesse
calonaco
calure
calzata
camamilla
cameriera
caminando
camini
caminiera
canbiar
canbiare
canbiasse
cante
capea
capezal
capezale
capitare
capitata
capitolo
capponi
car
carello
carettiere
careza
caritevoli
carnale
carnalmente
casolari
cassero
caste
castellan
castita
castro
catalognia
cavalcato
cavalleria
cavare
cavretti
chade
chaldo
chale
chantera
charte
chasso
chastelli
chastello
chegala
chella
chennoi
chent
chente
chera
cherendo
chericia
chericiello
cherico
chessie
chett
chiar
chiareza
chiavicella
chiedente
chiedro
chioso
chitamente
chitarli
chitata
chiti
chito
chiusura
cholui
chugina
chuor
cianberiera
ciascheun
ciaschuna
ciaschuno
ciceron
cicierone
ciecierono
cielando
cielante
cielata
cieleria
ciella
cientomilia
cierchiamo
ciertanamente
cinturetta
cipolle
civire
cocha
coderon
coglienza
coglierai
cogniobor
colegio
colonbiere
colte
coltelli
comandaro
comandi
cominciate
concieduto
concio
condizionate
conduchi
conduciersi
condurl
confessato
confondo
confortando
confortare
confortaro
confortato
confortava
congio
coniglietti
conoscie
conosciea
conoscienza
conosciesse
conosiente
conpagna
conpagnione
conpagnioni
conpare
conpasata
conperare
conpita
conpressione
conseco
consentir
consigl
consigliar
consigliere
consolalla
consolaste
consolato
contamente
contar
contate
conteco
contendo
contenea
