[PAD]
[UNK]
[START]
[END]
!
'
,
.
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
x
y
z
—
che
la
si
di
non
per
ch
in
io
mi
se
le
li
il
ne
piu
de
ma
con
da
come
lo
del
al
un
tu
quel
me
ti
ben
fu
sua
su
era
cosi
poi
mio
nel
gia
son
suo
quando
tanto
lor
lui
quella
noi
disse
altro
mia
or
chi
tutto
una
qual
fa
ella
gran
perche
cio
occhi
ed
questo
qui
com
ancor
tal
altra
dal
pur
ad
esser
te
mai
avea
dio
vi
vidi
ha
prima
questa
pero
ogne
poco
sanza
mondo
cui
elli
giu
terra
tra
amor
ched
fuor
far
quanto
voi
onde
tua
tutti
sia
parte
dove
ond
mente
fatto
lei
altri
gente
dentro
fosse
colui
col
sol
tuo
sotto
due
no
gli
maestro
tosto
molto
ciel
veder
fe
mal
fui
questi
allor
vita
donna
vedi
viso
buon
va
quei
ciascun
quand
tutta
ver
sue
qua
vo
ci
dietro
convien
loco
quivi
duca
tutte
via
dolce
el
fece
pria
ora
dir
lume
poscia
suoi
alcun
alto
tempo
anima
luce
miei
parole
tre
troppo
rispuose
assai
cosa
puo
amore
aver
faccia
forte
sempre
uno
vista
natura
sono
sovra
men
par
primo
quelle
ttu
fia
eran
nostra
bene
cose
foco
forse
que
verso
voce
loro
acqua
perch
altrui
beatrice
cielo
comincio
dinanzi
pie
quello
virtu
nulla
ancora
ei
grazia
quell
nostro
padre
vero
volte
altre
color
ombra
sopra
parea
paura
punto
quale
bella
guarda
hai
uom
esso
monte
queste
contra
ove
quasi
co
grande
nome
omai
secondo
voglia
dico
mezzo
porta
sole
vien
diss
dissi
indi
intorno
man
disio
egli
po
venne
vuol
alcuna
occhio
quindi
solo
arte
fanno
innanzi
mie
sangue
corpo
fede
fior
mano
morte
oh
parlar
santo
essa
etterno
pena
quelli
segno
so
volto
vostro
aere
ai
lla
modo
presso
sie
suso
vid
andar
credo
dov
hanno
maggior
passo
sen
puote
quinci
tanta
vede
voler
volse
vostra
anime
cristo
petto
volta
bocca
buona
detto
nol
passi
piedi
fummo
molte
retro
sara
fin
ali
cerchio
certo
cor
costa
genti
nonn
testa
allora
anzi
aspetto
ciascuna
cura
ebbe
ho
insieme
mentre
mosse
nessun
quest
santa
vide
appresso
entro
forza
oltre
parve
uon
amico
colpa
die
fare
fiamma
fondo
giorno
notte
ov
persona
prese
quant
alta
capo
cotal
infino
pace
puoi
veggio
consiglio
arco
canto
dire
figlio
giuso
sola
atto
giustizia
grido
ivi
ognie
pensa
venir
vento
avesse
cagion
dicendo
dritto
facea
fatta
fine
pensier
quali
regno
sai
sed
tue
vanno
vedrai
cuor
fatti
fossi
mille
raggio
ragion
senti
vedere
virgilio
viva
frate
costui
cotanto
credi
divina
ecco
fronte
mala
mise
ombre
oro
parlare
possa
valle
vuo
stato
anche
dicea
dopo
dunque
fora
guisa
ira
lle
lungo
madre
move
posso
sa
schifo
spirto
tuttor
chiaro
dimmi
grado
ll
male
messo
riva
sanz
siete
sommo
stella
tuoi
volsi
bel
dice
fur
giente
meco
ripa
sarebbe
star
vada
vivo
anni
basso
bellacoglienza
braccia
gielosia
inver
lascia
lingua
mar
parola
parti
pieta
potesse
stava
umana
vedea
carne
ciaschedun
diletto
dolente
ell
lunga
molti
morto
principio
ragione
san
stelle
tratto
vendetta
vergogna
virtute
dar
fecie
fortuna
letizia
luogo
mo
nostri
novo
poeta
riso
sette
spirito
trasse
ve
coi
cortesia
dei
destra
esto
etterna
forma
furon
giro
giusto
infin
nota
nova
piace
piacer
seme
stesso
tale
trista
vera
omo
affetto
cantando
caro
danno
dolor
folle
fue
mani
membra
meno
potea
raggi
sinistra
strada
alquanto
aperse
caldo
carro
collo
core
cortese
dintorno
diro
fara
faro
figlia
fiume
gloria
guerra
maraviglia
maria
novella
pianta
porto
quai
risposta
rota
santi
sete
spera
subito
udi
venire
altr
antico
bello
citta
colei
cominciai
dica
face
imagine
lascio
lasso
luci
memoria
nostre
pare
percio
quattro
sappi
segnor
speranza
tener
udir
venimmo
vostri
andava
animo
anno
antica
aspetta
ciascuno
cima
corte
degno
dritta
duro
essere
fai
fama
fermo
figliuol
legge
legno
lieta
mena
miglior
mortal
mortali
parer
parlando
piena
quante
siede
sonno
tante
torna
tornar
tti
veduta
apparve
avante
avra
beato
cade
cammino
dura
fec
fiera
fo
fosser
grave
guardar
intra
lato
mira
peccato
pianto
porti
presente
roma
salute
saria
seconda
spada
ultima
vechia
vergognia
vie
vivi
ahi
avere
cammin
chiesa
crede
croce
denti
diverse
divino
donne
esse
giunto
gola
ingegno
intelletto
leva
mostra
penne
persone
piante
pien
pietro
prende
quanti
re
saper
sarai
selva
sera
spalle
suon
tien
venia
venuto
volea
volere
volle
ambo
amendue
avete
avria
cagione
cola
dee
dicer
dimora
dolci
dolore
eravam
farsi
fosti
gioia
guida
insin
llui
meglio
morta
om
pareva
pensando
piacque
prieghi
priego
puose
qualunque
roba
scala
schiera
sovr
spira
spiriti
trova
usci
uso
verace
veramente
vinto
vive
vuole
altrimenti
andare
ando
avanti
caccia
cerchi
coda
comincia
corso
creder
diciendo
fame
feci
figura
fretta
gravi
intende
intender
lagrime
letto
lieto
luna
mostro
note
piacie
piangendo
presto
quanta
riguardar
sante
scoglio
seco
sembiante
sospiri
ssi
sta
suono
terzo
torto
tristo
uomini
uscio
valore
venni
volti
ama
amo
anco
angeli
argomento
buono
chu
ciglia
corse
creatura
destro
dosso
dovea
erba
esce
famiglia
favella
femina
ferma
fiate
figluola
fiorenza
frutto
fuoro
gambe
giace
guido
inferno
llei
mette
molt
morti
moto
paradiso
parlo
percosse
perde
pietra
ponte
poria
posa
prender
quantunque
rimase
sarei
scorta
senno
sentenza
sermone
spirti
sse
stanno
sul
tenne
tormento
torre
udire
vano
verde
viver
volge
sagio
alte
amar
andando
aperta
aperto
avean
beati
belle
bianco
cara
ccio
cibo
conforto
convenne
dato
diede
diversi
ebe
essi
falsenbiante
fero
follia
fori
francheza
fronde
gira
gradi
guardando
libero
lungi
manda
motto
nella
nove
nullo
paia
pelle
piano
picciol
pioggia
porte
posta
posto
ratto
rote
sale
salir
sarebe
sasso
specchio
tardi
tira
tolse
tolto
torno
trovar
vai
vieni
vinse
accende
accio
alma
alti
ami
angel
ascolta
astinenza
avessi
casa
cento
chiuso
cinque
colpo
compagnia
convene
corno
cu
davanti
degna
deh
discende
ebi
falso
fan
festa
fiore
fiori
grida
gridando
lettor
madonna
manifesto
medesmo
metter
misura
mostrar
nacque
nave
novelle
nube
od
onore
pastor
pianger
posson
presta
rotto
segue
senbiante
sien
sofferse
solea
spesso
talvolta
tanti
tardo
teco
tema
temo
turba
ultimo
universo
uscir
valor
verra
voglio
volontier
fonte
atti
aura
benedetto
bestia
carlo
ciertana
cominciar
conte
corto
davante
della
dimanda
dimando
dolenti
drizza
duol
ebbi
erano
farai
fei
foglie
fosso
fronda
furo
giardin
gioco
gir
guardi
guardia
ir
lega
levai
lumi
maniera
mare
mei
mentr
merto
molta
mossi
mosso
muro
ntorno
ordine
parean
poca
preso
prime
primi
profonda
profondo
prova
provedenza
pura
queta
render
richeza
rio
rispuos
roccia
savio
sazia
seder
sentir
sguardo
sicuro
sovente
sposa
stata
stessa
stretto
suol
suole
tenea
trar
tutt
veduto
veggendo
vene
venendo
ventre
viste
visto
voci
volger
voto
acquista
amaro
avvegna
braccio
cadde
castello
cenno
centro
cesare
chiara
chiavi
cieco
conobbi
conosce
contenta
corpi
cotali
credenza
credette
discese
disiri
disposto
dito
diventa
elle
esta
fatica
felice
fier
fino
giunse
grandi
han
idio
italia
largo
lasciar
levo
lontano
manto
maravigliar
martiro
matera
metti
minor
mostri
muover
nferno
odo
officio
ogni
onor
opere
paese
palese
parla
perduto
piaccia
piacere
piede
pieno
popol
porse
potenza
radice
rende
ricomincio
riguarda
rivolse
salire
scender
sentia
sicura
sire
state
surge
tai
tant
tondo
torse
trovai
tte
umile
val
vecchio
velo
viene
vince
volesse
accorsi
acque
aiuto
ala
andai
andavam
apri
ardente
argento
attento
avarizia
avrai
avrei
basti
beata
bolgia
calle
campo
cantar
canti
carca
carco
carte
castel
cera
chiama
colore
comanda
contenti
conviene
corona
coscienza
cuore
digiuno
dimandar
diparte
dirai
disdegno
doglia
drizzo
effetto
ello
eravamo
eser
esperienza
faciea
fallo
fenno
fer
fianco
fiata
fida
figli
fossa
fuggir
gienti
giri
giva
gridar
guari
inteso
ire
lancia
larga
lenti
malizia
martiri
materia
mestier
mezza
milizia
mori
mostrava
mover
muta
muto
nasconde
nido
nodo
ntelletto
ogn
onda
orto
oscura
ossa
parlato
parlava
partita
percuote
piglio
podere
proprio
quarto
riede
rivolsi
rotta
ruina
sapea
saranno
scudo
seguendo
sembianza
semenza
serpente
serra
sesto
siam
sian
simile
soglia
soli
spiro
stea
tace
tacer
tarda
teme
ten
tocca
tolta
tosco
troppa
udito
uscia
vapor
vedra
vegna
venite
venuta
verita
carita
contrario
accorto
addorno
alcuno
altezza
altrove
amici
aperte
argomenti
attenti
basta
be
bianca
bonta
bontate
canta
chino
compagni
condotto
contento
convenia
corda
coro
costoro
costretta
creda
credea
credendo
crudel
dare
diavol
dicie
diece
diedi
discerno
diserto
distese
dite
dottrina
ebber
entrata
errore
etterne
facean
faciesse
falla
fassi
fatte
faville
ferro
fie
fiso
fossero
fra
francia
freddo
freno
gentil
giamai
gientil
giovane
giove
giudicio
giunti
grand
grosso
huon
iera
igualmente
incomincio
intero
intese
intrar
largheza
latino
lento
llor
marte
mento
merze
metta
mirava
montagna
mostrando
nascose
nati
nato
nebbia
neve
nuovo
oste
ovra
peggio
pensava
peso
piange
picciola
piega
pon
portar
poverta
pregio
proda
puro
quinto
ramo
regina
rena
riguardando
ritorna
saetta
saro
scende
scritto
scrittura
seguir
sei
seno
sereno
soave
somma
sospetto
spene
splendor
sustanze
torni
tristi
unquanche
uopo
varco
vedesti
veggia
vegno
verdi
vere
villa
villan
visi
accese
amante
pronte
umano
abbia
abisso
abito
acceso
accorse
acquisto
adamo
agie
aguglia
aiuta
almen
amica
ardore
armi
arno
ascoltando
attenta
bagna
bando
barba
bassi
batte
belli
benigno
bisogna
brama
buoni
camino
casso
cerchia
comando
coragio
costor
creature
crudele
dianzi
difese
distinto
diversa
domanda
dono
dubbio
duolo
duri
eletto
emisperio
entra
er
erra
et
farne
fate
fattore
fiamme
fiere
foce
fuori
gioie
giovanni
girando
giron
glorioso
grazie
grossa
guai
guardo
guidi
incominciai
inganna
intendimento
lasciai
lieve
malabocca
manco
mastro
menti
merce
merzede
mirabil
morir
morire
mura
muso
naso
nata
nemici
nessuna
noto
ogi
opera
oramai
ostello
parra
peccator
pene
penna
pensai
perder
pesa
pier
pio
pone
pover
presi
procede
punta
quinta
rami
regi
rei
reo
rimane
rimaso
risposto
ritorno
rosa
saver
scema
scemo
scese
segnore
segui
seguitar
senbianti
senta
ser
sesta
smarrito
sorrise
sorte
spesse
sponda
ssia
stazio
stremo
stretta
suona
tacque
tenni
tenpo
termine
terza
teste
torta
truova
tuttavia
udendo
udirai
umani
valse
vedessi
vedete
veggi
vele
veloce
venti
ventura
venus
vergine
versi
vetro
vicino
vole
vostre
affanno
alor
angelica
angoscia
apprende
ardito
ardor
aspetti
avem
balia
balzo
barca
battaglia
bellezza
benigna
bestie
bolle
bordon
borsa
bruno
cader
campagna
cane
chettu
chiami
chiedi
china
chui
cierto
ciglio
colto
concetto
condizion
conforta
conoscenza
cornice
corta
coste
costume
cotai
creata
crescer
dai
dava
dipinto
disire
disser
ditemi
dolze
dona
donare
doni
dottor
dovria
duce
faccian
faceva
falli
fante
fatt
fecer
federigo
feo
fesse
fessi
fissi
fore
fornita
forti
frati
fugge
gelo
giardino
gliel
grembo
grotta
guance
guardare
guardava
imantenente
incontro
indarno
intendi
intesi
lagrimando
larghezza
lavoro
leggi
lena
lete
levar
levati
lito
lode
lucente
luoghi
lupo
maggio
mali
manifesta
minos
miseri
mista
moneta
montar
morse
nasce
niente
ntesi
nverso
ode
odi
oltragio
orecchi
orizzonte
orlo
parlamento
partito
passar
pasto
pecore
pel
pensare
pensieri
piaggia
piangea
piene
pinse
poppa
porre
poss
poter
pozzo
pregione
prego
prendi
presti
prode
propria
question
religione
ria
riceve
ricorda
riguardo
riman
risponde
rispuosi
ritenne
rivolto
salvo
sanno
sapere
saramento
sciolta
sedere
segni
seguiva
sembianti
sente
seppe
siate
sicurta
sinistro
sito
sogna
sogno
solamente
sott
sparte
spento
stare
stesse
strinse
subitamente
superba
superbo
tacendo
tali
tebe
tesoro
toglie
tragge
trapassar
tratti
tronco
troverai
usanza
vaga
valetto
van
vapori
veggion
venian
venisse
vermiglio
visagio
vittoria
vivace
volo
volonta
volume
ciertano
governa
abbandona
abia
accesi
accoglie
achille
affisse
agia
alberto
ale
allegrezza
allotta
amare
amori
andasse
animal
animali
antiche
antichi
apella
appar
appressa
arca
ardimento
argomenta
arresta
aspettar
assa
attender
avieno
avrebbe
avviso
avviva
ber
breve
bruna
caddi
cadere
caduto
cala
cantare
cantava
cantor
cela
chiamar
chiede
chieder
chiese
ciertan
cinse
colle
conio
conpagnia
corde
corre
coverta
coverto
cred
credetti
crucciato
crudo
dallato
decreto
demonio
dicean
dicesti
diceva
difetto
dimostra
diserra
distende
diviso
dolcezza
doloroso
doppia
esca
essenza
essilio
etternalmente
facci
fallato
fascia
favelle
favilla
fedel
fello
fera
fiato
fiede
figliuolo
fioco
fisso
fonda
fontana
forteza
fuggi
fulgore
fuoco
ghirlanda
giova
giuda
giurato
giusta
gote
grato
greci
gridava
grosse
gusto
imagini
imo
inno
intento
intenzion
invidia
labbra
lamenti
lece
lingue
liti
llo
loda
mantenente
marina
marito
mattina
mestiere
metto
miglia
miseria
misero
monti
mova
movendo
muse
ned
nero
nesun
noia
novi
numero
nuova
ochi
offerse
omero
onesto
orazion
oriente
orme
osanna
palma
palude
pane
parente
parenti
parli
partiti
parvenza
passa
patto
pelo
pensi
penso
pente
perfetto
pia
piaciere
piaghe
piangere
piaque
piove
pochi
poggio
portava
possente
pregno
priega
pro
produce
pronta
puzzo
rabbia
rade
raggia
ragiona
raro
rege
regge
reverenza
riguardi
rimira
risponder
ristette
romore
saette
saggio
salita
sapienza
saprai
saran
sazio
scienza
scrisse
scuro
secca
sedea
segnato
seguaci
semo
senpre
senso
sentire
silenzio
soffersi
sofferto
sonar
sordello
soverchio
sovrano
sovresso
spazia
spazio
spense
spessa
splendore
stessi
stette
sto
stretti
stuolo
superbia
sustanza
taglia
talor
temendo
tempie
tenebre
tenuto
tiene
tieni
tonda
torce
tornare
tradigione
trassi
trema
triunfo
trovammo
udita
unghie
uomo
vaglia
vana
vantagio
varca
vaso
vederai
vegnon
veloci
vena
venusso
verbo
veritate
vesta
veste
viaggio
vincer
vinta
visione
vivanda
vola
volando
volete
volgendo
volgiti
vuoi
abate
acerbo
acquistar
affezion
agnel
aiuti
alba
alber
alle
alpe
alzo
amata
ambedue
ammenda
ammirar
andata
andate
andavamo
andavan
andra
appaga
appunta
aprir
arbitrio
argine
arme
arrigo
asseta
attesi
atteso
avanza
avien
avresti
avro
avuto
avvien
baratto
baronia
battesmo
becco
bianche
biasmo
bisognia
bosco
brandone
briga
brigata
buia
buone
butto
caldi
cani
capelli
care
cari
caritate
cavalier
certi
chiamata
chiamo
chiave
chiron
cierta
cigli
cinghio
cinto
cittadin
colli
colmo
colpe
colpi
comeco
comprender
conduce
congiunta
congiunto
conosciuto
conosco
conta
contr
convento
correndo
corti
costanza
costei
costrutto
cota
cotale
cotesti
creato
credete
cristiano
cuopre
cupidigia
danari
danni
danza
dea
dell
dentr
desse
detta
dicesse
dici
dier
diletta
dilettanza
diletti
dimandi
dipinta
diserta
disiro
dispetto
dissemi
distante
disteso
distreza
divenne
divenni
diverso
divieto
dolorosa
domandar
domando
don
dotta
dottanza
dover
dubbiar
dubitar
emme
entrar
erto
esti
eta
etterni
fabbro
facesse
facevan
falsa
farmi
fazone
femmina
fermi
feroce
ferve
fesso
ficca
fidanza
fidi
fiero
figluol
fil
fitto
folgor
francesco
frange
fredda
fugire
fuochi
futura
futuro
giacea
giesocristo
giganti
giocondo
giogo
gisse
gittato
gitto
giunta
gode
governo
grana
grava
grazioso
greggia
greve
gridavan
grifon
guancia
guardie
guiglielmo
image
indugio
inganni
inmantenente
intenda
intendo
intenzione
intera
interna
intrare
intrate
inverso
labbia
lagrimar
lasciando
lasciata
lassa
lassi
lati
latte
lavorio
leggero
levata
levato
levi
licito
lontana
luca
lucca
lucenti
lucerna
lumera
lupi
lusinghe
lutto
maggiori
malatia
malvagia
mane
menar
menzogna
mese
messa
metro
minaccia
mirar
mirare
misera
misericordia
misi
modi
moise
molle
more
morso
mossa
mosser
movea
natural
nature
necessita
nemico
nepote
nfino
ngegno
nomar
novita
nude
null
nuovi
nver
odio
offende
oggimai
ome
onesta
orgoglio
orribil
over
paglia
panni
parere
pari
parrebbe
parvente
parver
peccar
peccata
peccatori
penitenza
pensar
pensiero
perdona
pertugio
pesi
piaciesse
piaga
piana
pietade
pietate
pietre
piume
poeti
polo
pome
popolo
possanza
pote
potean
potra
potrei
preda
pregando
pregar
primaio
provide
pugna
raccoglie
rai
region
rendei
resta
rete
ricco
ricorditi
ride
ridendo
rietro
riga
rimanente
rime
rimembrar
rimirando
risponda
rispondo
rivi
rose
rossa
ruppe
sacro
sana
sano
saprei
sare
scale
scanni
scarsi
scendere
scocca
secol
secoli
selvaggia
sembiava
semplice
sentiero
sento
sepe
seria
servigio
servire
servo
setta
siamo
sicuri
siena
signior
silvestro
simil
similemente
soccorso
sodisfar
soma
somigliante
sorella
sospesa
sospeso
sostener
specchi
spiega
splendori
sprona
stante
strade
strano
subita
sui
surse
taci
talento
tempio
tempra
tene
tenendo
testimonio
tolle
tradimento
trascorse
tratta
tremando
trenta
triste
trovo
truovi
tt
turbo
tuttora
uccel
uccello
umane
umilmente
unita
usa
vago
valletto
vani
vece
vedute
vegg
verno
verranno
vertu
vicin
vicine
vider
villano
vinci
violenza
visse
vite
vocabol
volar
volgi
volli
volsimi
vos
vuoli
error
adunque
accora
accors
accorte
accorti
acume
addorna
aferra
agi
agio
agogna
aguta
alberi
albero
altrettanto
amanti
amanza
amara
ambascia
ammirazion
amoroso
ampio
anchise
andaro
andro
apersi
aporto
ardire
arditamente
ardo
arsi
arti
artigli
artista
ascoltar
ascolti
ascose
aspettava
aspro
assicura
atender
attende
attendi
attese
avaccio
avanzi
ave
aventura
avesser
bada
balestriera
barattier
barbariccia
bascio
batista
batter
bellezze
bere
bernardo
bilanza
bollor
bona
branche
brano
bruto
buca
caggia
calor
camera
camin
cappello
carni
caso
castella
cavalieri
celi
cener
cenni
cent
centauro
cerbero
cerca
cheggio
chiare
chiarezza
chiostro
chiuse
chiusi
ciaschun
cielare
cieli
ciera
cinta
cittadini
cocito
collegio
coloro
comandamento
compagno
compunto
comune
concetti
concilio
confessa
confine
conforti
conoscer
consorte
consorti
conti
continuo
contrada
contraria
contro
conviensi
coperchio
coperse
coperte
coperto
correr
cotanta
cotesta
cristallo
cruda
crude
cupido
currado
dando
data
degne
degni
demon
deo
deriva
dette
dia
diavolo
dichina
diffuso
dilettar
dille
dimandare
dimostraro
dipigne
diritto
discerne
discerni
discesi
disii
disira
dispensa
dispiaccia
distilla
distretto
diversamente
divin
divini
divise
divota
divoto
do
dolcemente
donar
dormia
dormire
dottava
dottore
dritti
drizzai
dubbi
duci
duole
eletti
empie
empio
enea
esperto
essempro
essercito
este
europa
eva
facce
faccendo
facieno
falcon
falsi
fammi
fango
fantasia
faranno
farem
faresti
fecier
fedele
fedire
femmine
feruto
fiammeggiar
fiammelle
figure
fioretti
foci
foga
folgore
foresta
fortemente
fortunata
foste
franco
fren
frode
frutta
fuga
fuggendo
fummi
ghiaccia
ghiotto
gi
giacque
gialla
gigante
gigli
gio
girar
girone
gitta
giudei
giudicar
giura
giuro
giusti
gloriosa
gradita
greco
gridavano
guar
guardai
guardate
humile
iacopo
ier
impedito
imprenta
impressa
inanzi
incontr
infamia
infiamma
infiora
ingombra
inizia
inn
innamora
insegna
intelligenza
intrammo
intrava
iscorta
isola
ita
laco
ladro
ladron
lago
lasci
latona
lavi
leal
legato
lenta
leon
leone
lettore
liberamente
libro
lieti
lista
lli
lombardo
lontani
lucia
lussuria
maggiore
magior
magno
malabocha
maladetta
maladetto
malebolge
malebranche
maligno
mamma
manca
mando
mangi
mangiar
marmo
martira
marzia
mastri
maturo
medesma
melodia
membro
menare
menava
mensa
mercato
mercede
messe
messer
mettere
migliore
miran
mirando
miro
molesta
molli
mora
morsi
mortale
motti
mutato
nascere
nascosa
nascoso
ncendio
nera
nimica
ninfe
nn
noma
nomato
nona
nostr
nozze
nsieme
ntenza
obietto
occidente
occulto
odor
oltraggio
on
onora
operare
opra
ordini
ore
organi
orribile
orribili
oscuro
ottava
padri
pan
papa
paresse
parete
parlarmi
parnaso
partir
partire
parton
parturir
parvemi
passammo
passando
passare
passata
passava
passion
pastore
pastura
pece
pende
perdei
perduta
perduti
peregrin
perfetta
periglio
pez
piagne
piango
pianti
piccarda
pieni
piglia
pigliare
pii
pinta
piombo
pistoia
piuma
poetando
pomo
porco
porsi
portai
poste
potei
potessi
potete
potrai
povero
prato
preghera
pregheria
preme
prendendo
prenderebe
prendo
presa
presenti
presenza
prete
prim
primavera
principi
priva
privilegio
promessa
pronto
proposto
prora
provede
proveder
punte
punti
puossi
puot
purga
puttana
quarta
quieto
raccolse
raccolta
radici
rado
ragionando
ragionar
rea
reame
rede
remi
remoto
reni
resplende
restaro
ribello
ricca
ricchezza
richiamo
ricolto
rider
riedi
rimanga
rimasa
rimasi
riparo
ripe
riposo
ritrassi
riveder
rivera
rivolta
romagna
roman
rugiada
ruote
saccia
sacrificio
saggi
sagia
saliva
sani
sapete
sappiendo
saramenta
sassi
savere
savi
savia
scarsella
scheggia
schermo
schianta
schiena
scintilla
sciolte
sciolto
sconcia
scorte
scrive
scrivo
scuola
secreto
segnata
seguente
seguette
seguitando
sem
sensi
sentita
serena
sermoni
servi
settimo
sfavillar
sgrido
sicuramente
sicure
sieno
simigliante
sincera
sofrire
soggiunse
soglio
soletta
sorridendo
sospesi
sospiro
sostenea
sostenne
sozza
spade
spanda
spenta
spenti
spere
spoglie
sposo
stanca
stanchi
stende
sterpi
stipa
stolti
strazio
studio
stupor
successor
suggella
suolo
suoni
superno
surga
taccia
tagliata
tarde
temer
tempesta
tenere
tenesse
tenga
termini
timido
tomba
tommaso
tornate
tornato
torti
toscana
tosta
traccia
traditor
traendo
trarre
trasmuto
traverso
tremar
tremo
trestizia
troia
tronca
troni
tropp
trovare
trovata
ubidente
udio
uman
unque
usar
usare
usato
uscisse
vagheggia
valea
vallon
vaneggia
vasello
vassi
vedesse
vedova
veglio
vel
vela
vello
vender
venner
venuti
veracie
vermo
vestita
vestito
vieta
vil
villania
vilmente
vilta
vino
vision
vizio
volgemmo
voli
volontieri
volser
voltando
voluto
vorra
vota
vote
voti
vuolsi
zuffa
tropo
abbaglia
abbandono
abbracciar
abian
accorda
accorge
accorta
accostai
accosto
accusa
acerba
acheronte
acorto
adice
adiri
adocchia
aduna
affetti
affezione
aggiugne
agnello
ago
agute
aguto
aguzza
alessandro
all
alluma
altissimo
alza
amai
amando
amasse
ammirava
ammiri
anca
ancella
ancoi
anella
angelico
angelo
anguilla
annunzio
anteo
anz
appaia
apparenza
appariva
appetito
appiglia
appressando
approccia
apre
aprisse
arche
archi
arda
arde
ardenti
ardesse
ardita
arivata
armadure
armonia
arnese
arriva
arse
arsura
ascondeva
ascosa
aspettando
assale
assalto
assenso
assiso
atendo
atene
atterra
attrista
augusto
avanzar
avara
avaro
avei
avendo
avermi
aveste
avisata
avrebber
avrebe
avvalla
avversari
avversaro
balenar
ballo
banco
banda
basci
bassa
batti
battuta
belleza
benaco
benedetta
benedette
benedica
beni
benvoglienza
bestial
bielta
bilancia
bionde
biscia
boccone
bocha
bogliente
bontade
bordone
brami
brandon
brevi
brieve
brunetto
brutto
bue
bui
bulicame
caccera
cacume
calar
caler
cali
cambio
canbiato
cangiata
cape
capestro
cappe
carcere
carezza
caron
case
catena
cede
celar
celeste
celestial
cen
cercando
cercar
certa
certe
cessar
chastita
cherci
chiamato
chiedesse
chinato
chiome
chiostra
chiude
chiuder
chiunque
chiusa
ciascheduna
ciba
cieca
ciechi
ciercando
cigne
cime
cimitero
cinquanta
circunferenza
circunscrive
cittade
cittadi
colori
colse
colu
cominciamento
compagna
comparte
compie
compiute
comprende
concede
concepe
condanna
condizione
condizioni
conduca
condusse
confusa
conobbe
conosciente
consente
consenti
consigli
consuma
contero
contezza
continuando
conto
conven
conveniesi
converra
converse
converte
corra
cosce
coscia
cospetto
costantin
costi
costo
costumi
cotesto
coverchia
creati
credere
credesse
cria
cristian
cristiani
crucciata
crucciosa
crucifisso
crudelmente
cruna
dalle
dama
damagio
danar
dannati
danzando
darmi
deggio
degniasse
delle
desta
desto
deus
devota
dicere
dicero
dido
dienno
difalta
difende
difendo
difesa
differente
digiuna
digrada
dilata
dilli
dimandando
dimesso
dimostri
dinne
dira
direi
dirittamente
dirizzo
discendemmo
discerna
disceso
dischiuso
discoverto
disdegnoso
disfatto
disiando
disianza
disir
dispaia
disposta
dispregio
distanza
distesa
distrutto
divenimmo
divenuta
divora
doglie
dolcissimo
domandai
domandasse
donata
donato
donno
dorme
dormendo
dote
dottare
dovesse
dovrien
dritt
drizzan
drizzando
drizzava
drudo
ebrei
eccellenza
eclissi
effetti
elette
en
entre
entri
erbe
ercule
eretto
erlique
errante
errar
erta
essemplo
etade
evangelio
facella
fallacie
fallire
fano
fantolin
faria
farli
farlo
farti
farvi
fattor
febbre
fele
feltro
femmi
fende
fendendo
fender
fermai
fermar
fermata
feroci
ferza
fiacca
fico
fien
fieno
fiesole
figliuoli
filo
fini
fiorentino
fiorini
fisamente
fissa
fitta
fiumana
fiumicello
flegias
foglia
fondar
foran
forato
forese
formar
formata
forme
fornir
fornito
foro
fossimo
freddi
freddura
fresca
froda
fruga
frutti
fugo
fuia
gaia
gange
gel
gelato
geme
gemme
gerion
gherardo
gieloso
ginocchia
gioiosa
gioire
giovaneza
giovanna
gire
gittar
giudice
giue
giugne
giugner
giunte
giuraro
giustamente
gl
gline
gloriose
goccia
godi
gonella
gonna
gota
grame
grasso
grata
gridai
groppa
groppo
grossi
guadagni
guado
guardato
guardommi
guasti
guasto
guata
guati
guerir
guernimento
guise
guizzo
gustar
iason
iddio
ierusalemme
ignoranza
igual
iguali
imaginar
imago
impingua
incontanente
infinito
inganno
innocenti
innocenza
inpresso
intanto
intenza
interdetto
intesa
intoppa
intrai
intrata
invito
iosue
lacca
lagna
lagrimai
lama
larghe
lascero
lasciala
lasciammo
lasciasse
lasse
latin
latina
lavina
lavora
lavorare
leggera
legie
lembo
lettera
lettere
levando
levante
levarsi
levate
lezion
lezione
liberi
libertate
liete
lievemente
lievi
limo
limosine
linguaggio
liste
lodando
lodo
lontan
loquela
lorda
lucerne
lucida
lungamente
lupa
magrezza
maladetti
malvagio
mandato
manifesti
manna
manti
maraviglio
marchese
marco
maremma
margini
martire
maschi
masnada
matta
mattino
matto
mattutina
mea
medea
medicina
mele
melode
menato
mera
mercie
merito
mesprigione
mestieri
meta
michel
michele
migliaia
ministra
minore
minori
mirabilmente
miri
miser
misere
miserere
miso
miste
misto
mobile
monta
montare
monton
montone
morde
morisse
mormorar
morselli
mosca
mostrarsi
mostrasse
mostrato
mostrav
mostrommi
motor
movesi
movieno
mozzo
mperador
munta
muor
muovere
muoversi
musa
musarda
muti
nacqui
narro
nascendo
nate
naturale
navicella
ncontra
ncontro
necesse
negato
nequizia
neri
nesso
nessuno
ngannata
nimico
nnanzi
nobil
nobile
nocchier
nomi
nominar
norma
normandia
notai
notar
novello
nsegna
ntende
ntendi
ntendimento
ntese
nuda
nudo
nutrice
nvidia
occaso
oda
odori
offense
offerto
offesa
offici
oggi
oltra
omor
oncia
onrata
onta
operar
oppinione
opposita
orando
orazione
ordinate
ordino
orecchia
oriental
osa
oso
ospizio
osso
pacienza
paion
palazzo
palido
palme
pancia
parevi
parlai
partio
partirsi
paruta
pasce
passaro
passati
passeggiando
pastori
pate
paternostri
patre
patria
patriarca
pe
pecca
pecorelle
pegnio
pegola
pelago
pelare
pellegrino
pensamento
pense
penta
penter
pera
percosso
peregrina
perfezion
perpetua
perse
pesanza
pesci
piaciea
piaciente
pianeto
piccioletta
piego
pietosa
pigli
pigri
pilastri
piova
piue
poder
podestate
poli
pomi
pondo
ponno
porci
porebe
porge
portata
portato
portier
pose
posse
possendo
possibil
possiede
potenze
potrebbe
potro
poveri
povertate
preciso
preco
pregai
pregato
pregava
pregi
prenda
prendemmo
prenderai
pressa
primaia
procaccia
processo
prociessione
proferta
promession
promessione
prossimo
prove
proveduto
pruova
pudica
puglia
punge
punir
punita
punse
puoser
puosi
queto
quici
quinc
quistione
quiv
raccomando
raffi
raggiava
ragionare
ragioni
ragiono
raia
rammenta
rana
rari
ratta
rechi
reco
reda
reflesso
regna
regni
religioso
remo
remote
rendo
renduta
reno
restammo
reverenti
ribaldo
richiedi
riciever
ricolte
riconosco
ricordar
ricorre
rida
ridea
ridi
ridir
rifiuta
rifusante
riguardai
riguardava
riguardommi
rimagna
rimani
rimaser
rimirar
rimossi
rinchiusa
ringrazia
ringrazio
rinier
rinova
riposato
rischio
rise
risplende
rispondi
ristretta
ristrinse
ritenere
ritornai
ritornar
ritrar
riviera
rivolge
rocca
rodano
romani
roteando
rotte
sacra
sacre
salda
saldo
salendo
sali
salmi
sape
sapesse
sapeva
sappia
saputa
sardigna
sarebbero
saresti
scaglion
scalda
scaldar
scalee
scelse
scemi
scempio
schiere
sciolse
scola
sconforto
scoperta
scoperto
scoppia
scoscende
scosse
scotto
scura
scusa
seggio
segnior
seguire
selvaggio
sementa
semente
sempiterna
sempiterne
sentito
sentore
sepultura
sermonato
serpi
sigilla
sigillo
signiore
smalto
smarrita
smorte
soavemente
soavi
soccorre
soccorse
socorso
sodo
soffera
soggiace
soggiorno
sogiorno
soglion
soletto
solingo
solver
solvi
sonare
sopr
sorde
sospezone
sospinse
sospira
sospirando
sottile
soverchia
spagna
spalla
spavento
spechio
specie
speglio
spese
spessi
spezza
spiaccia
spiccia
spietata
spirando
spiri
splende
ss
stagione
stai
stanco
stati
stavan
stelo
stige
stilo
stole
strale
strani
strema
strida
stringe
stupore
subiti
suggello
suoli
suora
superne
supin
supprema
surger
sveglio
tacea
tacere
tacette
tacito
taglio
tegna
tempi
tenete
tenta
tenuta
terrene
tesa
testo
tetro
tinta
tinto
tiranni
tirato
tolsi
torcendo
torcer
tormenti
tornan
torri
torte
traditore
trafitto
traluce
trasmuta
trastulla
trattando
tratte
tremoto
tristizia
tro
troiani
trovasse
tuon
turbato
udia
udirti
ulisse
ultime
umilta
usata
usciro
usciva
uscivan
vad
vale
vanto
vapore
varra
vecchi
vecchia
vedermi
vederti
vedovella
vedrassi
vei
velame
ven
vengianza
veno
venute
verga
vergini
vermigli
vermiglia
verro
vertute
vespero
vestigio
vestite
vicini
vidimi
vienne
vigilia
vigna
vincendo
vinti
visibile
vissi
vittima
vivendo
vogl
voglie
voglion
volare
volesti
voleva
volontade
volpe
volve
vosco
vostr
vuogli
zanche
zelo
candor
corsi
serve
trovato
soddoma
abandonare
abandonato
abatte
abatter
abbandoni
abbi
abbraccia
abbracciava
abiamo
abie
accenda
accendea
accender
accennando
accesa
accetto
accolto
accorger
accorri
accorser
accosta
accuso
acerbe
acomando
acontanza
acordanza
acuto
addita
adesso
adima
adocchio
adona
adorando
adorar
adori
adosso
adreza
aduggia
affanna
affannata
affanni
affare
affatica
affermando
affigge
affina
affissi
afflitto
affoca
affocato
afondo
aggi
aggia
aggira
aggiri
aggiunto
aggrappa
agiata
agiate
agni
aguglie
aia
aina
aita
aiuola
alagna
alberga
albergo
albia
albor
alchimia
alimenti
alimento
alito
alla
allato
allegra
allenta
allo
allungarsi
alme
almi
alpestro
alquanti
altru
altura
amari
amate
amato
ambedui
ameria
amiche
ammanna
ammanti
ammirando
ammirazione
ammorza
amorosa
ampi
ampia
ampiezza
an
ancelle
ancise
anciso
andarne
andavi
andiamo
andrai
andranno
angelici
angielicanza
animale
annego
annida
annidi
annotta
ano
anoiato
antiveder
aonti
ape
apellava
apennino
aperti
aportaro
appaion
appare
apparecchiava
apparer
appario
appariro
apparse
apparver
appella
appiccar
appollo
apporta
appostolico
apprese
appresenta
appreso
appressammo
appressava
apprezza
approda
appropria
aquila
aquilone
ara
aragne
arbuscelli
ardea
arder
ardeva
ardi
ardite
ardori
ardua
aresta
aretin
argiento
argini
argo
arguta
armadura
armati
armava
arpie
arra
arresti
arrivi
arrivo
arsiccia
arso
arto
ascelle
asciuga
ascoltarmi
ascoltava
ascolte
asise
aspra
aspre
assetta
assisi
assolto
assoluta
assommi
assonna
assottiglia
assunta
asta
atenda
atra
attenda
attendere
attienti
attila
attraversa
attuffare
audienza
augelli
augustin
ausa
ausi
autore
autorita
avegnia
avemo
avenante
averebbe
averien
averla
averne
averti
avervi
avesti
aveva
avevan
avide
aviso
avremo
avrete
avrian
avuta
avvede
avvenne
avvera
avversi
avverso
avvinse
avvisar
avvolse
avvolte
avvolti
bacco
bagnate
bagnava
balbuziendo
baldezza
baldo
baleno
balestra
balestro
balla
balli
baratta
barattare
baratteria
barbagia
baron
barone
basciar
basciato
basse
beate
becchi
beleza
belva
bende
beninanza
bevve
biade
biado
bianchi
biece
bieltate
bilance
biondo
bisanti
bisogniava
bisogno
bocche
bologna
bolognese
bolognia
bonagiunta
bonifazio
bordello
borghesi
brame
bramo
bramose
branca
brenta
briareo
brievemente
brina
bruggia
brutti
buccia
buffa
bugiardo
bugio
buoi
buoso
burella
burrato
busto
ca
cacci
cacciando
cacciar
cacciati
cadder
cadea
cagnazzo
cagne
cagnione
caina
calando
calare
calca
calcabrina
calcagne
calchi
calda
calla
cambia
cambiando
cammilla
campar
campare
campi
can
canali
canbiando
candelo
candido
cangia
cangiando
canpar
cantai
cantaro
cantato
cantavan
canzone
capel
capere
capi
capocchio
capra
capre
caramente
carcar
carcata
cardinali
carmi
carole
casca
cascar
cascata
caschi
cassio
castelli
casti
castitate
cattivo
cava
caval
cavaliere
cci
ceffo
cenere
centesmo
cerchiar
cerchiato
cerco
cerebro
cerne
cerner
cerno
cespuglio
cessa
cesso
chaccia
chastel
chegia
chell
cheta
chiamando
chiamare
chiamava
chiappa
chiedea
chinati
chini
chioma
chiostri
chol
ciacco
ciancia
ciascheduno
cibi
cicilia
cicogna
cielar
ciento
cigner
cinge
cinqu
cinquecento
cintura
cioe
circa
circe
circonda
circuir
circular
circunscritto
ciriatto
cisterna
cittadinanza
cive
civil
civir
cocca
codardo
cogli
coglie
cogliendo
colla
collegi
colonbi
colorata
coltel
colti
coltura
comandamenti
combatte
combatter
combattuto
combusto
comedia
cominciare
cominciato
commendo
como
compenso
compia
compiuto
comporta
compresi
comun
concedette
conceduto
concetta
conchiude
concorde
concordia
condotta
condotti
confessi
confession
confesso
confida
confini
conforme
confortarmi
conobe
conosca
conosciuta
consenta
consento
conservi
consistoro
consola
consunto
contato
contegnia
contegno
contemplando
contemplo
contenenza
contenne
contente
contingenze
contraro
convegna
convegno
convegnon
converebe
conversione
converso
converta
convienmi
convienti
coperchi
coperti
coppa
coram
corcar
corna
corneto
corniglia
corollario
coronati
correa
correnti
correte
correva
corri
corsa
cortesemente
corusca
coruscar
cosse
costinci
costuma
costura
cotanti
coto
cotto
cozzo
creando
create
crebbe
credera
crederanno
crederebbe
credesti
cresce
cresciuta
cresciuto
criatura
crin
crini
crio
cristiana
cristianesmo
crollo
crosta
crucci
cruccia
crucciasse
crudeli
cuna
cuoio
cuopr
cuopra
cuori
cupa
cupo
dagli
damigiella
danaio
dandole
daniello
dara
darai
darebe
dargli
darli
daro
darti
date
david
debili
debito
degie
degli
deidamia
denso
dente
derate
desdir
destino
destre
devoti
devoto
diana
diavoli
diche
dichi
dichiara
dicon
dien
difension
difensione
difesi
differenti
diffidi
dificio
digesta
digesto
digiunar
digli
dilette
dimandai
dimoranza
dimoro
dimostrando
dimostrato
dione
dionisio
dipartiro
dipinse
diposta
diretta
diretto
diria
diritti
diriva
dirizza
dirmi
dirne
dirotti
dirti
discacciato
discendendo
discendesse
discente
discernea
dischiusa
disciolta
disciolto
discordi
discoscesa
disdegnosa
disdetto
diserti
disfavilla
disgiunto
disgrava
disiar
disiderio
disleale
dismisura
dismonta
dispari
disparve
dispetta
dispettoso
dispiega
dispoglia
dispone
disporre
disposizion
dispregi
dispregia
dispuose
disson
distanti
distingue
distinse
distinzion
distinzione
distorse
distretta
distretti
distrutti
distruzione
disvia
dita
ditta
diva
divegna
divenir
divento
divine
divisa
divizia
divote
doccia
doga
doglienza
doglio
dolcie
dole
dolea
doman
domandal
domandato
domenico
domine
donasse
donnea
doppiar
doppio
doria
dossi
dota
dotto
dottosa
dovere
dovess
dovessi
dovra
dovre
dovrebbe
dovresti
draghignazzo
dramma
drappi
drappo
dritte
dubita
dubitando
dubitava
duo
duoli
durante
durar
dure
durera
ebb
eccellente
eccelso
ee
effige
egl
ela
elesse
elia
elice
elsa
emisperi
enno
entrare
eo
epa
erbette
ermo
erte
escono
espressi
espresso
essendo
essenti
estima
etate
etera
eunoe
faccendosi
facciamo
faccie
faccio
facemmo
facesti
faci
faciean
faenza
fallace
fallava
falleria
fallita
falsai
false
falsita
falta
fami
famoso
fanciulla
fangose
fansi
faran
farebbe
farei
faremo
farete
farfarello
fargli
farinata
farisei
farla
fasce
fasciato
fascio
fata
fato
fattura
fecemi
fecero
fecesi
fecimi
fedeli
fedir
fee
feggia
felici
fella
felli
fensi
feri
ferm
fermamente
fermando
fermato
ferute
fessa
fessura
feste
fetonte
ffai
fi
fialte
fiammeggiava
fiammeggio
fiammella
fiammette
fianchi
ficcar
fidandomi
fidare
fidava
fieramente
fieri
fieti
figlie
figliuoi
figliuola
filippi
fina
finava
finito
fio
fioche
fiordaliso
fioriscie
fisse
fitti
fiumi
flagello
flegetonta
fleto
foggia
foglio
folta
fondamento
fondato
fonde
forame
forca
forli
formati
fort
fortezza
fortunate
fosca
fosco
foss
fossato
fracasso
francesca
franceschi
frasca
frasche
fratei
fratel
fratello
fredde
fredo
fregi
freschi
frodolente
frusto
fuggia
fuggire
fuggirsi
fulgor
furie
furore
furto
fuso
gaeta
gaggio
galeotto
galli
gallura
garra
gastigar
gastigato
gaudio
gaudioso
gelati
geli
gelosia
gemelli
gemma
general
generata
gent
gentile
gentili
geometra
germoglia
ghermito
ghigniate
ghiotta
ghiotti
giacean
giacendo
giacer
giacie
giaciuto
gialli
giama
gianni
gienaio
giermano
gietti
giglio
ginochione
gioconde
gioelli
gioir
giornata
giostra
giostre
giovanetti
giovanetto
giovani
giovato
giovinetta
giovinetto
girare
girarsi
girato
girava
gissi
gita
gito
giudica
giugnere
giunga
giunture
giuochi
giuste
givan
gliele
gloriosi
goda
governare
governi
gradir
graffia
grama
gramigna
grano
grati
gratia
grattar
gravar
gravera
gravezza
gravo
gregorio
gridan
gridare
gridaron
gride
grifone
groppone
grotte
gualoppo
guardera
guardisi
guerito
guiscardo
guittone
guizza
gustata
gustava
humana
humane
humano
idioma
iesu
ieu
igne
ignudi
ilion
illustri
imaginata
imaginato
imbianca
immobili
impera
imperador
imperadore
imperadrice
impeto
impetri
impiglia
impossibil
imposto
impregna
impresa
incarco
incendi
incendio
incominciaro
incontenenza
incontra
incora
increbbe
incredibile
incresca
india
indizio
indo
inebriate
ineffabile
inferma
infermo
infernal
infernale
infinita
infuso
ingannate
ingannato
ingegna
inghirlanda
inginochiato
ingiuria
ingrata
inizio
innamorata
innata
insino
intagliato
integra
intendea
intendente
intoppo
intrametter
intrato
inverno
invita
invola
iordan
ipocrate
ipocresia
ipocristo
iri
iscoglio
isnelle
isplendor
israel
issa
istran
istrane
italica
iti
ito
iunone
iustiniano
labore
lai
lampo
landa
langue
languire
largita
larve
lascian
lasciare
lasciaro
lasciate
lasciati
lasciato
lascierei
lassu
laterano
latra
lava
lavorando
lavorar
lealtate
legata
legate
leggemmo
leggendo
leggeri
leggiadre
leghato
legni
lente
lettura
levan
levava
leve
levorsi
libera
libere
liberta
libicocco
libito
libra
licenza
lici
lima
limbo
limosina
lino
liquor
lira
lisciarsi
livida
livido
livore
loglio
logoro
lombardi
lonza
lordo
lu
lucano
lucido
lucifero
lucrezia
luculenta
luminoso
lunge
lunghesso
luni
lustro
macigno
macra
magagna
maggi
magio
magnanimo
magne
magni
magnificenza
mago
magra
magro
malacoda
maldiciente
malenanza
malgrado
malia
malinconia
malizioso
malo
malvagi
mammella
managio
manchi
mancia
manera
manghanelli
manifeste
mante
mantoana
mantua
maometto
maravigliando
maravigliosa
margarita
marino
marmi
mascelle
maschio
mastino
matre
matura
mature
maza
medesimo
megl
melo
membre
membruto
menando
mendicato
meni
meo
merca
merda
meridian
merigge
meritai
merta
mesi
mess
messaggi
messagi
messagio
messi
mesta
metalli
mettea
metterai
mettesse
mettete
micianza
micol
milia
millesmo
minerva
ministri
ministro
mirabile
mirra
misfatto
mistura
moderno
modicum
moglie
moia
mola
molin
monaci
mondi
montava
montavam
morda
mormorando
mormorava
morrocco
mortai
mostran
mostrarli
mostraro
mostrarti
mostrate
mostrocci
mota
movemmo
moversi
movete
movi
movien
moviensi
movimenti
mperio
mprenta
mprenti
mpresa
muda
muffa
muore
murare
muri
mutan
mutar
mute
nacquero
nascesti
nascosamente
nascosta
natio
natur
navarra
navicar
ncarco
ndarno
necessitate
neente
negar
negletto
negligenza
nego
negra
nei
nello
nembrot
nerbo
nere
nesuna
netta
nettare
nette
nettuno
nfin
nganno
ngegni
niccolo
nidi
nieghi
nilo
nimistade
nmantenente
nobilta
noccia
nocte
nodrimento
nodrire
noe
nomati
nomero
nominanza
nomo
nondimen
normando
nosco
notando
notrica
notturno
novellamente
novelli
noverca
ntelletti
ntenzione
nteso
nudi
nuove
nuvol
nuvola
nuvole
nuvoli
nviluppata
nvoglia
oblia
obliando
oblio
offensione
offerere
offerta
offese
offesi
offeso
offizio
ognun
oltragioso
oneste
operando
oppinion
oppone
orbi
orbita
orezza
organo
orlando
orma
ornar
orse
ortolano
ostel
ovidio
ovil
ovrar
ovrare
ozio
oziosa
pacie
paga
paganesmo
paghi
palagio
palida
panno
pantan
pantano
papalardia
pape
parata
parca
pareami
pareggia
pareggio
pareglio
parendo
pareti
pariemi
parigi
parlate
parlavan
parlavi
parleremo
parliamo
paro
parran
parsi
partimmo
partirmi
partissi
parto
partorisce
paruto
parvermi
pasca
paschi
passaggio
passagio
passai
passarsi
passavam
pasture
paterna
patio
paulo
paventi
pavese
pavimento
pazienza
pazzo
peccatore
pecora
pecuglio
peggior
pelar
pellegrinagio
peloro
pen
pendea
penetra
pennuti
pennuto
penone
pensasse
pensassi
pensata
pensero
pensiamo
pensoso
pentuta
pentuto
percossa
percossi
percotendo
percuoter
perdea
perdimento
perdono
pergamo
pergiurato
perigliosa
permutasse
persa
perso
perta
perugia
perverso
pescator
pesce
peschiera
petti
pezi
piacciati
piacea
piacente
piacermi
piaci
piacier
piacimento
piagni
pian
pianeta
pianga
piangera
piangi
piangier
pianse
piantato
piatitori
piato
piaza
picchia
pieghi
pienamente
pietanza
pietoso
pingue
pino
pinser
pinti
piovvi
piramo
pirro
pisa
pispiglia
placa
plaga
platone
ploia
pluto
poc
podesta
poema
poggia
poggiato
pogna
polidoro
polpe
polsi
ponente
ponesse
ponta
ponticello
poppe
porra
portal
portan
portando
portare
portate
portatura
posato
possiam
possiamo
possibile
posti
potem
potero
potesser
potrebbesi
potte
potti
potuto
poverella
poveruon
prava
precinto
predicando
predicanti
predicar
predicare
prega
preghiera
preghiere
pregiar
pregiava
prelato
preliba
prendea
prendere
prendero
prendesse
prendila
preziosa
preziosi
primai
primiera
primizia
principe
privata
privo
procedendo
proceder
procedesse
prochacciato
proferse
professione
profeta
profonde
promesse
prometta
promise
promisi
propinqua
protesi
provato
proveggia
prun
pruno
puerizia
pugnar
pugno
punger
punito
punt
pupilla
pure
purgatorio
putta
qu
quaderno
qualche
quandunque
quatro
quatto
quercia
quetarsi
quete
queti
quiditate
quieta
quiete
raccese
raccorci
rachel
rachele
racomanda
radi
ragionamenti
ragionato
ragioniam
ragna
rame
rammarca
rampolla
rance
randa
rapaci
rapina
rasoio
ratte
rauna
ravenna
real
reca
recare
recata
recepe
redenzion
reflette
regalmente
reggimenti
regione
registra
regola
reina
religion
religiosi
remota
ren
rendea
rendono
repleta
restai
restar
restare
retaggio
reti
reverente
rezzo
ribalderia
ribatte
ribelli
ricchi
riccore
ricever
ricevesse
richa
richesto
richi
richiamava
richiede
richiude
richiusa
richiuse
rico
ricolta
riconfortando
riconosciuto
ricontare
ricoperse
ricordo
ricorse
ricoverare
ricrea
ricuopre
ridente
ridenti
ridere
ridico
ridire
ridottava
riempie
rifa
rife
rifece
rigido
rigira
riguardare
rilevarsi
rimanea
rimango
rimbomba
rimiri
rimonto
rimossa
rimosso
rimpetto
rincalzo
rinchiuso
rinovella
rintoppo
rinverte
ripognia
riposa
riposata
riprende
riprender
riprendo
riprezzo
riscossi
risolve
risonar
risono
rispetto
rispose
rispuosemi
rispuoser
ristetti
ristora
ristoro
ristrinsi
risurge
ritene
ritener
ritorni
ritorte
ritrova
ritto
rive
riversa
rivolgi
rivolti
rivolve
robe
robusto
rocce
rocchi
roggia
roggio
romagnuoli
romeo
rompe
rossi
rosso
rostro
rotti
rovente
rovesciata
ruberto
rubesto
rubicante
ruffian
ruine
ruminando
ruscel
ruscello
rusticucci
sabbion
sabbione
sacciate
sacco
sagiamente
saglia
salamone
salavam
salimmo
saliri
salito
sallo
salmo
salsi
salta
salti
salto
salvaggia
salvagio
salvamento
salvi
sanese
sanesi
sanguinoso
sant
santuaro
sapia
sapiamo
sapor
sapore
sappie
sapra
sapro
sardi
sarebber
sarien
sarieno
sarte
satan
sbarro
sbigottir
scabbia
scaldi
scaleo
scalzasi
scalzi
scanno
scempie
scendemmo
scesa
schegge
scheggio
schermi
schiara
schiatta
schiuma
scintillando
scipa
scisso
scondir
scorge
scossi
scosso
scoverto
scrissi
scritta
scritture
scriva
scrivi
sdegna
secco
secondi
sedera
seggendo
segna
segnio
sego
seguace
seguio
seguirai
seguitai
seguite
seguito
seguon
sella
sembri
semele
seminar
sempr
sene
senn
senna
sensibile
sentenze
sentimento
sentimmo
sentio
sentiranno
sentiti
sentiva
sepolta
sepolto
seppi
sepulcro
serafin
serba
serene
sermo
serocchia
serpenti
serrame
serrata
serse
serva
servagio
servando
servir
settentrion
settima
settu
sezzo
sfavilla
sfoghi
sicheo
siedi
sieti
simili
similmente
simon
sincero
singular
sinon
slega
smaga
smeraldo
soblima
sobranza
soccorra
socrato
sofferir
sofferire
soggioga
sogliono
sognando
soldan
solere
solvendo
solvetemi
sommerse
sommerso
sommi
sonando
sonni
soperchia
soperchio
sopranome
sordel
sormonti
sorpreso
sorrisi
sortille
sortiro
sortita
sospecciar
sospese
sospetti
sospinto
sospir
sosta
sostenni
sottili
sottilmente
sottosopra
soverchiar
sovvenne
sovvenni
sozzo
spande
sparvier
spaventate
spazzo
specchia
speme
sperar
spesa
spezie
spiace
spietati
spine
spiritale
spiritali
splendeva
spoglia
spose
spregiando
sproni
spuola
spuose
squarcio
ssai
stagna
stagno
staio
stampa
stan
stanche
stando
stanzi
starebbe
stavano
stese
stetter
stimo
stizzo
stola
storia
stormo
strali
straneza
strangolato
strette
strozza
stupefatto
stupido
subitana
sufficiente
suggel
suggetto
sunt
suocero
suonan
suore
superbi
supplico
surgi
surgon
surto
sussistenze
ta
tacita
tacite
tacqui
tagliar
tagliato
tantosto
tapini
tardato
tasca
tauro
teban
tegghia
tegghiaio
tegno
tegnon
tela
temenza
temi
temono
temp
temperato
templo
tenace
tencione
tende
tenebra
tenermi
teneva
tenghi
tengo
tenperato
tento
tenza
tepidezza
ternaro
terrai
terro
teschio
teseo
tesi
teso
testamento
testeso
tevero
tiemmi
tigna
tin
tirannia
tiresia
tito
titol
toccasse
toccata
tocchi
tocco
togliea
toglieva
tolomeo
tolte
tombe
tomi
tona
torca
torcete
torma
tormenta
tormentando
tornai
tornando
tornarsi
tornasse
tornasser
toro
torra
torrente
tosca
tota
tr
trabochi
trade
tradigion
tradiscie
traean
trafisse
traggon
traligna
tramortita
tranobile
tranquilla
trapassante
trarmi
trarne
trarria
trascende
trascorso
trasmutai
trasmutare
trasmutata
trasmutato
trasmutava
trasmuti
trassel
trasser
tratutta
travaglia
travagliava
travaglio
treccie
trecento
tremava
tremolando
triangol
triegue
trieva
triforme
trina
trino
tristano
trita
triunfa
tromba
trono
trovasti
trovava
troveria
truante
truovo
tuba
tube
tuono
turbar
turbe
turge
uberta
ubi
ubidir
ubidire
uccide
udendomi
udiron
udisse
udissi
ugo
ugolin
ugolino
uncin
uncino
undici
unghia
unica
unquanco
unto
urge
usai
uscimmo
uscire
uscirne
uscisser
uscita
usura
usurpa
vaca
vacante
vacca
vado
vaghe
vaghezza
vali
vallea
valuta
vane
vangelio
vanita
vanni
vantaggio
varia
varo
varria
vecchie
vechieza
vedem
vedemmo
vederlo
vedersi
vedervi
vedeva
vedresti
veduti
veggendola
veggiate
vegio
vegnan
vego
velando
velata
velen
veli
velle
vendicata
venduto
venere
vengha
venien
venieno
venisti
veniva
venivan
vennero
ventiquattro
verdura
vergognando
veri
veritade
vermi
vermiglie
verna
verona
verrai
verria
vesti
vetri
vetusto
vicario
vice
vicenda
vicina
vico
videbitis
videro
vietata
vigore
vile
ville
viltade
vin
vinca
vincea
vinceva
vinco
violenta
viro
virtualmente
visaggio
visibili
visti
vivagni
vivagno
vivere
vivesse
vizi
viziata
voglenza
vogliate
voglienza
volerne
volga
volgea
volgendosi
volontate
volonteroso
volsersi
volsesi
volt
volumi
vorrai
vorrebbe
vulgo
zaffiro
zona
ab
abaglia
abaiera
abandonar
abandonarmi
abandonata
abandono
abattera
abattero
abatti
abattuto
abbagli
abbagliato
abbaia
abbaiando
abbandonai
abbandonar
abbandonati
abbandonato
abbarbaglio
abbarbicata
abbatta
abbatte
abbella
abbelliva
abbellivan
abbian
abbica
abbo
abbondante
abborra
abborri
abbracce
abbracciarmi
abbracciol
abbracciommi
abbruscia
abbrusciato
abbui
abbuia
abel
abeliscie
abellendo
abellia
abellis
abete
abiate
abido
abitanti
abitator
abituati
aborre
abraam
abracci
absalone
acan
accaffi
accampa
accapriccia
accarno
accascia
accatta
accedere
acceffa
accennava
accenne
accennolle
accenti
accerta
accertar
accertarsi
accesero
accetta
accidenti
accidia
accidioso
accisma
accline
acco
accocchi
accoglia
accogliea
accoglienza
accoglienze
accoglieva
accoglitor
accolse
accolsero
accolta
accolte
accolti
accompagna
accompagne
acconcera
accoppia
accoppio
accorciavan
accordiamo
accorgete
accorgimenti
accorgimento
accorgo
accoro
accorso
accoscia
accostarsi
accostati
accrebbe
accrescera
accumulando
accusai
accuse
accusiam
aceto
achitofel
aciende
acierbo
acietato
acomandata
acomandato
acomandoe
acone
aconpagna
aconpiermi
aconsenta
aconsentente
acontanze
acontar
acora
acorando
acordamento
acordaro
acordasse
acordo
acorgimento
acorta
acquacheta
acquasparta
acquatta
acquetava
acquistan
acquistando
acquistavan
acquisti
acra
acri
acro
acrocando
acuta
acutamente
acute
adage
adagia
adamante
adato
addemmo
addentar
addento
addimando
addio
additandomi
addite
addito
addivenne
addivien
addobbi
addolcia
addolcisce
addormentai
addornamento
addornarmi
addossandosi
addotto
addrizzaro
addua
adduce
addur
addusse
adea
adempia
adempie
adempiera
adempion
adenti
aderse
adesa
adeschi
adhaesit
adietro
adirar
adirizata
adiro
adizzo
adocchi
adocchiato
adolzito
adombra
adontata
adopera
adoppiare
adopra
adora
adovra
adriano
adrizai
adulto
adunar
adunate
adunati
aduni
aduno
ae
aegypto
aequar
afanno
afenda
afese
afetata
affama
affannate
affaticarne
affaticava
affatico
affattura
afferma
affermar
afferra
affettuoso
affibbia
affige
affiguro
affisar
affisser
affliggono
affocate
affollar
affonde
affranse
affranto
affreno
affretta
affricano
affronti
affuoca
afideromi
afinare
afogava
afretta
afrizione
ag
agapito
agatone
agevole
agevolemente
agevolero
agevolezze
aggelava
agghiaccia
aggirammo
aggirata
aggiugnieno
aggiunsi
aggiusta
aggrada
aggrappossi
aggrata
aggrati
aggrava
aggravava
aggroppata
aggroppate
agguagli
agguagliar
agguati
agguato
aggueffa
aghuglia
agian
agl
aglauro
aglio
agniol
agno
agnus
agobbio
agosta
agosto
agra
agrada
agresta
agricola
agro
agrume
aguglier
aguglion
agurarsi
agusta
aguti
aguzzavan
aguzzeranno
aguzzo
ahime
aitare
aiuol
aiutami
aiutan
aiutarla
aiutarlo
aiutarmi
aiutaro
aiutarti
aiutate
aiutato
aiutino
aiutorio
alabastro
alagia
alardo
albergan
alberghi
alberichi
albori
alcide
alcuni
aldobrandesco
aldobrandi
alena
aleppe
alessandria
alessio
aletto
alfa
alichin
alichino
allaga
allarga
alleggiar
allegiasse
allegiata
allegrai
allegrammo
allegrezze
alleluia
alleluiando
allemi
allentava
allenti
allento
alletta
allette
allevata
allevio
allodetta
alloro
allumati
alluminar
alluminasti
allumo
allungar
allungata
allungati
almeon
almeone
alo
alose
alpestre
alt
altaforte
altamente
altera
alterazione
alternando
altero
altrementi
altresi
altressi
aluminava
alunga
alvo
alzai
alzar
alzate
alzato
alzava
alzi
am
amarla
amassero
amasti
ambage
ambra
ambrosia
amecche
amen
amendare
amendarlo
amendata
amendato
amerei
amero
amforismi
amiclate
amista
amistade
amistate
ammaestrato
ammalati
ammalia
ammanta
ammanto
ammassiccia
amme
ammendava
ammenta
ammentassi
ammicca
ammira
ammiragli
ammiraglio
ammirano
ammiraron
ammirata
ammiro
ammoglia
ammonir
ammorta
ammusa
ammuta
amomo
amonesta
amoniera
amonizione
amostra
ana
anania
anassagora
anastagi
anastasio
anbascieria
anbassi
anbo
