[PAD]
[UNK]
[START]
[END]
!
,
.
?
a
b
c
d
e
f
g
h
i
l
m
n
o
p
q
r
s
t
u
v
x
y
z
che
la
di
si
non
per
io
in
ch
li
le
se
mi
de
il
piu
come
da
con
ne
lo
del
al
ma
un
tu
quel
me
mio
poi
fu
nel
cosi
era
suo
sua
ti
quando
su
gia
noi
tanto
lui
son
quella
altro
qual
occhi
ben
##r
perche
disse
mia
lor
una
chi
qui
questo
tutto
fa
or
ha
dal
com
pur
esser
cio
vidi
pero
elli
ogne
##n
ad
giu
cui
altra
##o
questa
prima
ed
##i
ancor
tal
mondo
tra
poco
onde
terra
mai
sanza
quanto
te
fuor
ond
##to
dio
avea
dove
gente
##ta
##ti
tua
##a
parte
altri
dentro
tuo
##ndo
tutti
##va
maestro
voi
due
##te
colui
##e
sotto
col
lei
ciel
sol
veder
##si
mente
fui
vedi
quei
viso
gran
questi
ella
quivi
amor
loco
dietro
pria
qua
sue
fe
duca
dolce
suoi
##re
lume
fece
fosse
far
poscia
donna
mal
tosto
vita
via
tempo
el
luce
va
tutte
alto
parole
sia
ci
miei
##mi
tutta
vi
fatto
tre
ora
vista
uno
anima
##no
sempre
##sse
sovra
##ne
assai
ver
rispuose
ciascun
primo
alcun
foco
sono
acqua
nostra
quelle
dinanzi
forse
beatrice
voce
cose
men
virtu
pie
dir
##ro
cielo
ei
natura
eran
bene
buon
loro
nostro
ombra
padre
amore
allor
cosa
grazia
hai
par
esso
altrui
quale
##sti
convien
monte
quand
quell
comincio
quello
uom
vero
ancora
puo
color
altre
fia
indi
omai
quasi
forte
mezzo
sole
disio
ove
##li
##nte
diss
parea
voglia
occhio
queste
faccia
innanzi
nome
oh
quindi
solo
volto
sangue
secondo
segno
etterno
presso
verso
##ra
perch
punto
hanno
##vi
##l
aere
intorno
modo
quelli
sen
##ssi
fanno
nulla
parlar
sopra
maggior
essa
man
morte
porta
vien
arte
quinci
volse
bella
piedi
volte
corpo
dov
cerchio
certo
passo
suso
vede
venne
vid
##mente
##na
cristo
passi
petto
aver
fummo
retro
santo
voler
vostra
##da
ebbe
fede
vostro
anime
ali
##di
grande
nol
##tta
appresso
aspetto
dissi
mentre
mosse
alcuna
dico
alta
contra
credo
fiamma
guarda
tanta
veggio
ho
infino
puote
##ci
##la
genti
insieme
quant
colpa
volta
oltre
molto
##nti
atto
fondo
##le
troppo
##se
cura
pena
##de
##mmo
##sa
dicendo
facea
giuso
giustizia
costa
santa
testa
vide
##tto
regno
##so
cagion
entro
figlio
grido
mano
pace
parve
quali
raggio
vento
##lo
fin
ov
sola
virgilio
##ni
ai
arco
cor
divina
persona
puoi
vedrai
##mo
so
##rsi
mie
pensier
valle
andar
##nza
canto
cotanto
dopo
ecco
fatta
fine
fronte
ombre
paura
dimmi
fossi
costui
quest
##s
ciascuna
sai
sommo
stella
tue
tuoi
viva
volsi
vuol
dicea
mille
notte
capo
cotal
credi
detto
ripa
riva
sarebbe
spirto
vanno
vedere
venir
inver
frate
##lla
##ri
dunque
fora
giorno
lunga
lungo
move
senti
virtute
##tti
allora
anni
anzi
dice
sara
##gna
##llo
bocca
fatti
forza
grado
ira
umana
vedea
vivo
vuo
parola
tratto
##mmi
##vo
basso
buona
destra
giro
ivi
letizia
madre
molte
nostri
novo
omo
oro
poeta
prese
seme
stesso
vo
chiaro
fare
meco
carne
mo
affetto
anche
etterna
lingua
mar
membra
piacer
principio
sette
sinistra
spirito
stelle
co
forma
lascia
possa
vera
##ga
##go
braccia
cantando
coi
dei
fiume
giusto
nota
nova
parlare
raggi
riso
vendetta
##ia
consiglio
dire
mani
quai
##m
aperse
bel
dintorno
face
figliuol
gloria
guisa
maria
pensa
piace
sanz
sappi
siete
stava
trista
##do
maraviglia
meno
subito
venimmo
parti
pianta
##ca
alquanto
avesse
cima
cominciai
degno
dritto
essere
furon
lieta
luci
memoria
mortal
mortali
risposta
segnor
siede
sonno
spera
stato
trasse
ve
vostri
nostre
sete
##ma
##sta
##tte
##van
##zza
animo
antico
carro
collo
fama
fur
messo
molti
sa
ultima
vivi
##lli
antica
aspetta
diletto
fue
legno
##cchi
##nto
##on
##rmi
caldo
citta
corte
danno
diverse
dura
imagine
ingegno
intelletto
legge
male
mira
pare
penne
piena
pieta
pietro
potea
quattro
roma
udir
##ce
caro
dolor
grave
leva
strada
##chi
##co
##ge
##gli
##mento
ahi
ambo
beato
cammin
cammino
colei
croce
eravam
esto
fiera
guerra
infin
intra
nessun
novella
pareva
pianto
porti
qualunque
quante
rota
saper
selva
spalle
speranza
spira
spiriti
suon
tante
tornar
udi
usci
venire
verace
vive
mena
vergogna
##nno
##sso
altrimenti
apparve
denti
die
dolci
duro
fec
figlia
figura
fortuna
giunto
gravi
lascio
om
piacque
prende
ragion
scala
scoglio
tale
terzo
trova
uso
venia
vinto
farsi
lato
miglior
morta
parer
schiera
seconda
volti
##zzo
##ccia
##me
##ste
andava
avante
chiesa
ciascuno
coda
core
creatura
dicer
divino
dritta
esse
fiate
fuoro
gambe
guida
guido
inferno
intende
lasso
luna
meglio
moto
note
parlando
persone
piante
riguardar
santi
saria
seco
sembiante
spirti
stanno
vada
valore
volge
angeli
donne
fosser
fosti
scorta
sospiri
venuto
volle
esce
prieghi
##ggia
##gno
##lle
##pe
##sto
alte
amendue
anco
andando
bello
ciglia
cola
comincia
convenne
dee
destro
essi
fai
famiglia
fara
favella
fori
giace
gradi
mise
mostra
nove
percosse
perde
pietra
pioggia
ponte
posso
puose
quanta
quantunque
ratto
rote
salir
specchio
suono
torna
torre
vano
veramente
verde
vinse
cade
fame
fero
lieto
piangendo
##an
##cca
##cco
##nne
##rti
##uto
##zion
alma
andare
angel
aperta
beati
bianco
cento
cerchi
chiuso
corse
corso
dar
degna
diede
diro
discende
dolente
dosso
dovea
folle
fonte
fretta
gira
gridando
lettor
mala
manifesto
medesmo
nube
picciol
posta
posto
ragione
re
salute
sante
segue
sie
sofferse
sovr
star
sul
talvolta
tardi
tira
tristo
turba
universo
uscir
veduta
vieni
accende
lagrime
libero
paradiso
pensando
pien
posa
##ar
deh
gola
morti
##en
##io
##ndi
##nta
##rra
accio
alti
avanti
avean
benedetto
cagione
cibo
convene
cortese
cu
dimanda
diversi
duol
ebbi
ell
erano
erba
fiorenza
fiori
guardando
lega
letto
lumi
mei
morto
mossi
nacque
nullo
ordine
parean
porto
priego
profondo
prova
quanti
rimase
sarai
sasso
sazia
senno
sguardo
sien
sposa
suol
tardo
tema
tenne
tolse
ultimo
vai
veggendo
vie
viver
voci
voto
vuole
##glia
cara
conte
drizza
fronde
mentr
misura
pelle
presente
profonda
rispuos
tien
venendo
ventre
viste
volger
##glio
##gni
pianger
##bile
##nsi
##nze
##stro
##zio
ama
ascolta
avere
avria
cadde
carlo
centro
cesare
chiavi
cieco
cinque
cominciar
conobbi
conosce
contenta
corno
corpi
dimando
disiri
dito
fei
fermo
fior
foglie
fronda
frutto
furo
giunse
grida
italia
levai
luogo
matera
merto
mosso
muro
odo
onore
parlo
pastor
piacere
piano
piede
porse
potenza
primi
ricomincio
roccia
sarei
scender
sera
spesso
state
stessa
surge
temo
tenea
tolto
torse
valor
vene
venni
verra
vince
##ppo
discese
esta
fan
han
minor
mostro
no
onor
tanti
teco
##ando
##che
##ria
##rse
##uro
##zia
accorsi
acquista
amaro
ardente
argento
argomento
avarizia
avessi
avvegna
basti
bestia
bolgia
caccia
canti
carca
carita
cera
colpo
compagnia
conforto
contenti
corona
corto
coscienza
creder
davante
digiuno
dimandar
dimora
disdegno
diventa
dolenti
ello
eravamo
esperienza
felice
fer
fiata
figli
fossa
fosso
fuggir
intender
maravigliar
mare
materia
milizia
molta
muover
muta
nave
nferno
nido
nodo
ntelletto
opere
oscura
ossa
paia
parla
peccato
popol
porte
posson
prime
proprio
radice
rende
render
rotta
rotto
salire
savio
sembianza
sentenza
sentia
sentir
serpente
sesto
siam
sicuro
soglia
soli
spada
spiro
sta
suole
tacer
tai
ten
tocca
tondo
troppa
tutt
udire
uomini
uscia
uscio
vecchio
veduto
vegna
velo
volere
##nna
altr
carco
doglia
drizzo
ir
martiro
percuote
voglio
##gia
##ava
##dia
##gge
##ggiar
##gne
##sce
##scia
##tor
##uti
##zi
##zione
accese
accorto
acque
addorno
altezza
apri
attento
atti
aura
avete
basta
beata
bianca
bontate
buono
calle
campo
cantar
chiama
contento
contrario
costoro
cotali
dato
diece
diparte
discerno
disposto
distese
ebber
faro
fatica
faville
festa
fianco
fida
fier
fiso
freddo
gentil
gioco
giunti
intero
ire
lenti
lontano
lungi
malizia
mento
mestier
mezza
mirava
mori
mostrava
muto
nascose
neve
ntorno
officio
onda
ovra
peggio
picciola
piega
pieno
pon
preso
proda
queta
quinto
ramo
regina
rena
riede
rio
rivolse
ruina
saetta
sale
saranno
scende
seder
sei
sereno
sermone
serra
sicura
simile
soave
spene
splendor
stretto
sustanze
tace
tosco
tristi
umano
varco
veggia
venite
verdi
vere
verita
viene
visi
andavam
aperte
canta
effetto
grandi
levo
martiri
montagna
mostrar
nasconde
giri
##uta
##cchio
##cci
##er
##ghi
##gi
##glie
##nda
##rebbe
##rlo
##rna
##rro
##rso
##rta
##sca
##ssa
##t
##ude
##ura
##usa
##zzi
abisso
acceso
accorse
aguglia
aiuta
altrove
aperto
ardore
argomenti
armi
attenta
attenti
barba
bassi
belle
benigno
bonta
braccio
brama
casso
cenno
cerchia
chiara
colore
convenia
corda
coro
creature
cuor
diedi
diserto
distinto
dite
dubbio
duri
emisperio
entra
etterne
facean
fallo
fassi
fatte
fattore
feci
fenno
ferma
fiamme
foce
fossero
freno
giove
giron
giudicio
giva
guardar
igualmente
incominciai
incomincio
lasciar
latino
lento
lieve
manco
manto
marte
merce
mirabil
motto
mover
muso
naso
nati
nebbia
noto
novelle
ogn
oramai
orto
perder
peso
piange
pier
pio
poca
presto
procede
provedenza
punta
pura
quarto
regi
riguarda
riguardando
rimaso
rosa
san
scemo
scese
scrittura
seguendo
segui
seguir
seno
sire
smarrito
solea
somma
sorrise
sospetto
spesse
sponda
stremo
suona
tacque
tant
teme
tener
tolta
torto
udito
umani
uopo
vapor
vedesti
vedra
veggi
versi
vetro
visto
vole
##etti
##pi
abbia
compagni
dianzi
ferro
girando
gridar
lasciai
paese
parlava
piglio
pronte
rami
stazio
torta
veloce
##am
##bil
##bili
##bo
##cce
##esi
##ghe
##gio
##lico
##lti
##nde
##nga
##pa
##rda
##rne
##ron
##schi
##tri
##tro
##v
##vano
##ve
acquisto
adamo
amico
angelica
angoscia
apprende
ardito
ardor
arno
ascoltando
aspetti
avem
avrei
bagna
balzo
barca
batte
bruno
buoni
campagna
casa
chiedi
ciglio
concetto
condizion
conoscenza
conviene
cornice
cotai
creata
creda
crescer
dipinto
ditemi
diversa
dolore
dottor
duce
duolo
eletto
errore
faceva
falso
fecer
federigo
fiere
fissi
forti
fra
frati
fuori
gelo
grembo
grosso
grotta
guai
guidi
intesi
inteso
intrar
larghezza
largo
levati
lito
lode
lucente
mali
manifesta
menti
minos
nasce
nato
ntesi
nuovo
ode
orizzonte
orlo
pasto
peccator
pel
piaggia
pinse
piue
pone
poria
pozzo
prego
prender
presta
propria
question
quinta
reo
riceve
rimane
risposto
rispuosi
ritenne
ritorna
rivolsi
rivolto
salvo
sanno
sedere
segni
segnore
seguiva
sembianti
semenza
sente
sinistro
sito
sogna
sparte
spento
stare
stretta
strinse
subitamente
superba
superbo
tacendo
tarda
tebe
tesoro
teste
tormento
torni
torno
tratti
tronco
udirai
umile
vaga
val
vapori
veggion
vegno
venti
vergine
vicino
villa
vittoria
volea
volo
volonta
volontier
volume
##der
bestie
guance
inganna
miseri
mostrando
portar
saro
seguitar
trapassar
##ata
##cchia
##cri
##dio
##ensi
##ggio
##menti
##nia
##nse
##osa
##rga
##rio
##rno
##rri
##rto
##sco
##ssimo
##u
##ucci
##ulla
##usto
##ute
##zze
abbandona
accesi
accoglie
achille
affisse
ala
alcuno
allegrezza
allotta
amori
animal
anno
antichi
appar
appressa
arca
argomenta
attender
avrebbe
avviso
avviva
bellezza
belli
benigna
bisogna
breve
bruna
cader
cadere
cala
cantare
cantava
cantor
carte
cela
chiami
chiese
colle
colto
conforta
conio
corre
corta
costor
crede
credendo
credette
crudele
dallato
demonio
dimostra
diserra
diviso
doppia
dottrina
er
essenza
essilio
etternalmente
falla
feo
fesse
fessi
fiato
figliuolo
fioco
fisso
fonda
fugge
fuggi
gioia
giovanni
gir
giusta
glorioso
grand
grato
greci
grossa
guardi
guardia
guardo
imagini
imo
incontro
indarno
inno
intendi
intento
intese
invidia
labbra
lagrimando
lancia
lece
leggi
lena
lete
levar
lingue
liti
marina
mette
miseria
misero
molt
montar
morir
morse
muse
nero
novi
numero
omero
onesto
orazion
orecchi
oriente
orme
osanna
palese
palma
palude
parli
partita
partito
parvenza
pelo
penna
pensai
pente
perfetto
pesa
pia
piaghe
piangea
piangere
piene
piove
po
pochi
poggio
poppa
porre
pregio
pregno
presi
pronta
puro
puzzo
que
rabbia
rade
raggia
rege
regge
reverenza
ria
ricorda
riguardi
risponder
ristette
ritorno
saver
scema
sciolta
scritto
sedea
segnato
semo
senso
senta
seppe
silenzio
sogno
sonar
sordello
sorte
soverchio
spense
spessa
splendore
stata
stessi
stretti
superbia
sustanza
tali
temendo
tempie
tenebre
termine
terza
toglie
torce
tragge
triunfo
trovai
trovammo
unghie
valse
varca
vaso
vederai
vedessi
vegnon
vele
venuta
verbo
viaggio
vincer
vinta
visione
vola
volando
volgendo
volgiti
vostre
vuoi
##dita
##po
credea
dica
diceva
distende
favelle
rei
rimira
risponde
seguaci
tonda
##zie
##ada
##al
##amo
##anno
##ate
##ato
##ba
##bbe
##be
##bi
##cia
##dette
##duce
##duto
##eno
##era
##etta
##fo
##gue
##ie
##lia
##lica
##lita
##lse
##lta
##lto
##nar
##ndosi
##nsa
##one
##oso
##pia
##puose
##qua
##rai
##rar
##rata
##rati
##rato
##rcia
##rei
##rgo
##rli
##rria
##rsa
##rum
##scio
##sser
##stri
##tata
##tra
##ure
##vol
##vra
abito
acerbo
acquistar
adunque
affanno
affezion
agnel
alba
ale
alpe
amar
amici
ammenda
ammirar
animali
appaga
appunta
aprir
argine
arresta
arrigo
aspettar
asseta
attesi
atteso
avra
bando
battesmo
becco
bianche
bolle
borsa
briga
buia
caddi
caduto
caldi
capelli
caritate
certi
chiamata
chiamo
chino
chiron
cinghio
cinse
cinto
comprender
conduce
congiunta
congiunto
corde
correndo
cortesia
coste
costei
costume
cotesti
creato
credenza
credetti
cristiano
cupidigia
dai
danni
davanti
decreto
dicean
dicesse
dicesti
dici
dier
dimandi
dipinta
diserta
disiro
disser
disteso
divenne
dolcezza
dolorosa
doloroso
domanda
dover
dubbiar
dubitar
elle
emme
error
erto
fabbro
facesse
facevan
falsa
fascia
favilla
femmina
fermi
ferve
ficca
fino
fiore
folgor
fontana
fore
francesco
francia
frange
fredda
fulgore
fuochi
futura
giacea
giganti
giocondo
giogo
giova
giuda
giunta
gode
gote
governa
governo
greggia
greve
gridava
gridavan
grifon
guancia
guiglielmo
gusto
image
indugio
intenzion
intera
interna
intrate
inverso
labbia
lagrimar
lamenti
larga
lasciando
lati
latte
lavoro
leggero
levata
levato
licito
loda
lucerna
luoghi
lupi
lutto
maggio
maggiori
mane
metro
metti
miglia
mirar
misera
mista
moise
moneta
monti
more
mostri
mova
movea
movendo
nata
natural
nature
necessita
nemici
nfino
ngegno
nomar
nude
nuova
od
odi
odio
offende
offerse
ome
onesta
orribil
ostello
parere
parlato
parra
parrebbe
partiti
parvente
parver
passa
passar
peccata
peccatori
pecore
pensieri
perdona
perduto
pesi
podere
polo
possente
pote
poter
preda
presti
produce
provide
pugna
raccoglie
ragiona
rai
raro
region
rendei
ricorditi
ridendo
rietro
riga
rime
rimembrar
rimirando
risponda
rispondo
rivi
rossa
ruppe
sacro
salita
sapere
sapienza
saprai
saran
sazio
scale
scanni
scarsi
scendere
scocca
scrisse
scuro
secoli
selvaggia
sembiava
semplice
sentiero
sesta
setta
siate
sicuri
siena
simil
similemente
sodisfar
soffersi
sofferto
solamente
soma
sorella
sospesa
sospeso
sostener
sovente
sovrano
sovresso
spazia
spazio
specchi
spiega
splendori
sprona
stette
stuolo
surse
taci
talor
tempio
tenendo
testimonio
tieni
tolle
tornare
trascorse
trassi
tratta
trema
troverai
uccel
uccello
umane
umilmente
unita
usanza
vago
van
vedete
vedute
vegg
veloci
venian
venisse
ventura
verno
verranno
vesta
vicine
vider
vinci
violenza
visse
vivace
vocabol
volesse
volgi
volsimi
vuoli
##fa
##mme
##sche
##tre
andavamo
cavalier
chiede
colpe
difetto
fitto
futuro
gliel
grazie
morso
peccar
sian
sott
subita
triste
udendo
##ai
##ami
##are
##b
##bro
##cel
##centi
##chiuso
##d
##dea
##dente
##deva
##dici
##don
##drai
##ebbe
##ere
##eri
##ffa
##fonde
##ggi
##ggiando
##gnera
##gon
##ico
##ide
##ita
##lar
##late
##lati
##lato
##letta
##mma
##mon
##nava
##nca
##nci
##nella
##ngon
##oni
##ora
##osi
##ppa
##rando
##ranno
##rci
##rco
##rdo
##rla
##rre
##rza
##sar
##sia
##smi
##ssime
##ssion
##stra
##tar
##tate
##tico
##tiva
##ttendo
##ttura
##ua
##uca
##ui
##ul
##una
##uni
##uno
##uri
##usta
##utti
##vam
##via
##vio
##ze
accora
accors
accorte
accorti
acume
addorna
alber
alberto
alzo
amara
ambascia
ambedue
ammirazion
ampio
andai
ando
antiche
arbitrio
ardo
arme
arti
artista
ascoltar
aspettava
attende
attendi
attese
avanza
avanzi
ave
avesser
avieno
avrai
avresti
avvien
bernardo
biasmo
bollor
branche
brano
bruto
buca
caggia
calor
cane
cani
cappello
care
caso
cenni
cent
centauro
cerbero
cerca
cheggio
chiamar
chiare
chiarezza
chiostro
chiuse
cieli
cigli
cinta
cittadin
cittadini
collegio
colmo
coloro
colpi
compunto
concetti
concilio
confessa
confine
conoscer
conosco
consorte
consorti
conta
continuo
contr
convento
coperchio
coperse
correr
corti
costanza
costrutto
cotale
cotanta
coverto
cristallo
cruda
crude
crudo
cuopre
cuore
currado
dare
degni
demon
deriva
dette
dichina
diffuso
dipigne
diritto
discerni
discesi
disii
disire
dispetto
dissemi
distante
distilla
divenni
diversamente
divota
divoto
dolcemente
dottore
dubbi
duci
eletti
empie
empio
esca
esperto
essercito
este
esti
eta
etterni
europa
facce
faccendo
facci
faccian
facieno
falcon
fammi
fango
fantasia
fante
farem
fatt
fello
feroce
fesso
fiammeggiar
fiammelle
fidanza
fiede
fiero
fioretti
fo
foga
folgore
fortunata
frode
fuga
fuggendo
fummi
giacque
gialla
giardino
gio
girone
gitta
gitto
giudei
giudicar
giue
giusti
gradita
grazioso
greco
gridavano
grosse
guardate
guardava
iacopo
impedito
imprenta
impressa
incontr
infamia
infiamma
infiora
inganni
inizia
insegna
intelligenza
intenda
intendo
intrammo
intrare
intrava
isola
laco
lago
lasci
lassi
latona
lavi
legato
leon
leone
levi
lieti
lista
lombardo
lontana
luca
lucca
lucia
lumera
lussuria
maggiore
magno
maladetta
maladetto
malebolge
maligno
malvagia
mamma
manca
marito
martira
medesma
melodia
menava
mensa
menzogna
mercede
miran
mirando
mirare
miro
misericordia
modi
molesta
molle
morsi
mossa
mosser
mura
nascere
ncendio
nepote
nera
nimica
ninfe
noia
noma
novita
nsieme
nuovi
nver
obietto
occidente
occulto
opera
ordini
orgoglio
orribile
orribili
ottava
padri
parenti
pari
parlarmi
parton
parturir
passion
pastore
pastura
pende
pene
pensar
pensi
pensiero
perdei
peregrin
perfetta
pertugio
piaga
piagne
piango
pianti
piccarda
pieni
piglia
pii
pinta
piombo
piume
poetando
pome
porco
porsi
portai
possanza
potean
potei
potesse
pregar
preme
prendendo
priega
prim
primaio
principi
priva
prode
pronto
punti
puossi
purga
quieto
raccolse
radici
rado
ragionando
ragionar
rede
remi
remoto
reni
resplende
resta
restaro
rete
ricchezza
ricolto
ride
rider
riedi
riguardo
riman
ripe
ritrassi
rivera
rivolta
roman
rose
rugiada
sacrificio
saggi
saggio
saliva
sani
saprei
sassi
savi
scheggia
schermo
schianta
scienza
sciolte
sciolto
sconcia
scorte
scrive
scrivo
secca
secreto
segnata
seguente
seguette
seguitando
sem
sensi
sentire
sento
serena
servigio
servo
settimo
sfavillar
siamo
sicuramente
sicure
sieno
silvestro
sincera
soccorso
soggiunse
sorridendo
sostenne
sozza
spade
spenta
spenti
spere
spoglie
stanca
stanchi
stea
stende
sterpi
stesse
stipa
stolti
strade
studio
stupor
successor
suggella
sui
suolo
suoni
superno
supprema
surga
talento
tarde
temer
tempra
tene
tenere
termini
tiene
tomba
tosta
traendo
trar
trasmuto
tremando
tremo
troia
tronca
troni
uman
uomo
usa
vagheggia
vallon
vana
vaneggia
vasello
vassi
vece
veglio
vel
vela
vello
vermo
veste
vestito
vicin
vieta
vil
villan
vilta
vision
vite
vizio
volar
volete
volgemmo
voli
volser
voltando
vota
voti
vuolsi
##cque
##dotto
##duci
##esso
##lando
##lora
##mbra
##ocche
##ppe
##tica
##un
andate
celi
colli
conforti
coperte
diletta
dovria
drizzai
eva
femmine
ghiaccia
lontani
molli
mortale
odor
operare
passammo
raccolta
rimasi
ruote
soletta
torti
trovar
vani
vena
vertu
ber
pomo
##ali
##ana
##ano
##ara
##assi
##ati
##atte
##azion
##baldo
##bbi
##bia
##bor
##bra
##cata
##ccio
##cida
##cide
##cina
##cini
##creta
##cro
##curo
##dendo
##deo
##dico
##die
##dito
##doro
##dri
##duca
##dur
##dusse
##el
##ello
##ene
##enza
##esti
##fanti
##fici
##ficio
##fuse
##gea
##gga
##ggiare
##ggiava
##gina
##gnan
##gnita
##gono
##gri
##gua
##iche
##ina
##ine
##ira
##is
##iso
##itate
##ito
##lan
##lazion
##ldi
##ldo
##leto
##lfo
##lio
##livo
##lletto
##lte
##lva
##lvi
##lzo
##mane
##mbre
##mise
##mpa
##mpia
##mpo
##naio
##nando
##ndomi
##nge
##nghi
##nio
##nni
##nt
##ntar
##ntino
##nuti
##nzio
##oschi
##ose
##persi
##perti
##pide
##pinte
##posta
##ppia
##pra
##presa
##presi
##ran
##rca
##rce
##rche
##rde
##rdi
##rea
##rem
##remo
##rge
##rire
##rmo
##rni
##ronti
##rvi
##sando
##scendo
##sfaccia
##simo
##ssima
##stino
##tando
##terno
##tero
##tiam
##tile
##tore
##tori
##trice
##tu
##tuto
##uba
##ubro
##ucca
##uco
##uda
##udi
##ugia
##ulando
##ullo
##ulto
##unt
##unta
##unto
##uo
##uota
##urato
##us
##ustra
##venne
##vento
##vero
##vien
##vole
##volto
##vuto
##vvi
##za
##zioni
abate
abbaglia
abbandono
abbracciar
accorda
accorge
accorta
accostai
accosto
accusa
acerba
acheronte
adice
adocchia
aduna
affetti
aggiugne
agnello
ago
agogna
aguta
agute
aguto
aguzza
aiuto
albero
alessandro
almen
altissimo
altrettanto
amando
ami
ammirava
amo
amoroso
anca
ancella
anchise
ancoi
andaro
andavan
angelico
apersi
appaia
apparenza
appariva
appetito
appiglia
appressando
approccia
arche
arde
ardenti
ardesse
ardita
armonia
arriva
arse
arsi
arsura
artigli
ascolti
ascondeva
ascosa
ascose
aspettando
aspro
assalto
assenso
assicura
assiso
atterra
attrista
augusto
avaccio
avanzar
avara
avaro
avei
avendo
avien
avvalla
avversari
balenar
balia
banco
barattier
barbariccia
batter
bellezze
benaco
benedetta
bestial
biscia
bosco
brevi
brigata
brunetto
brutto
bulicame
buone
butto
caccera
cacume
calar
caler
cali
cambio
candor
cangiata
cape
capestro
cappe
carcere
cari
caron
cede
celar
celeste
celestial
cen
cener
cercando
cercar
certa
cessar
cherci
chiamato
chiave
chieder
china
chiome
chiostra
chiude
chiuder
chiusa
chiusi
ciba
cieca
ciechi
cigne
cime
cimitero
cinquanta
circunferenza
circunscrive
cocito
colse
comando
compagno
comparte
compie
comprende
comune
concede
concepe
condanna
condizioni
confusa
conobbe
conosciuto
consigli
consuma
conti
continuando
contrada
contraria
contro
converse
converte
conviensi
corsi
cosce
coscia
costantin
costi
costo
costumi
coverchia
creati
cred
credere
cria
cristian
cristiani
crucciato
crucifisso
cruna
cupido
dando
dannati
danza
danzando
data
dava
deggio
degne
desta
desto
detta
deus
devota
dia
dicere
dicero
dienno
difalta
difese
digiuna
digrada
dille
dilli
dimandando
dimandare
dimesso
dimostraro
dimostri
dinne
direi
dirittamente
dirizzo
discendemmo
discerne
disceso
dischiuso
discoverto
disdegnoso
disiando
disianza
disira
dispaia
dispensa
disposta
distanza
distesa
distrutto
divenimmo
diverso
divieto
divin
divise
doglie
dolcissimo
domandar
domando
donno
dote
dovrien
dritti
drizzan
drizzando
eccellenza
eclissi
ee
effetti
elette
enea
entre
erbe
ercule
eretto
erra
errante
errar
erta
essemplo
essempro
et
etade
evangelio
facella
falli
fantolin
farai
farne
fate
fattor
febbre
fedele
feltro
femmi
fende
fendendo
fender
fera
fermar
ferza
fiacca
fiesole
figliuoli
figure
fini
fiorentino
fisamente
fissa
fitta
fiumana
fiumicello
flegias
foci
foglia
foran
forato
foresta
formar
formata
forme
foro
fossimo
freddi
freddura
fren
fresca
froda
fruga
frutta
frutti
fuia
gange
gel
gelato
geme
gemme
gerion
ghiotto
ghirlanda
gigante
gigli
ginocchia
giovanna
girar
giudice
giugner
giuro
giustamente
gloriosa
goccia
gonna
gota
grame
grata
grava
groppa
groppo
guardare
guardommi
guasti
guasto
guata
guati
gustar
iason
iddio
ierusalemme
iguali
imaginar
imago
impingua
infinito
inganno
ingombra
innamora
innocenti
innocenza
intanto
intenzione
intesa
intoppa
intrata
invito
iosue
iscorta
lacca
lagna
lama
larghe
lascero
lasse
latin
latina
lavina
leggera
lembo
lenta
lettore
levando
levante
liberamente
liberi
libertate
liete
lievi
limo
linguaggio
liste
loquela
lorda
lucenti
lucerne
lungamente
lupo
lusinghe
magrezza
malebranche
malvagio
manda
manifesti
manna
marchese
maremma
marmo
marzia
maschi
matta
mattina
mattino
mattutina
mea
medicina
melode
membro
menar
mera
merito
mese
mestieri
metter
mettere
michele
migliaia
migliore
ministra
minore
minori
mirabilmente
miri
misere
misi
miste
misto
mobile
monta
mora
morde
mormorar
mosca
mostrarsi
mostrato
mostrommi
motor
movieno
mozzo
mperador
munta
muovere
muti
nacqui
narro
nascendo
nascosa
naturale
navicella
ncontra
ncontro
necesse
negato
nequizia
nesso
nessuno
nimico
nnanzi
nocchier
nomato
nomi
nominar
nona
norma
notai
notar
novello
nozze
ntendi
ntese
nuda
nudo
nutrice
nvidia
occaso
odori
offense
offerto
offesa
offici
oggi
oggimai
oltraggio
omor
oncia
onora
onrata
onta
operar
oppinione
opposita
opra
ordino
ore
orecchia
organi
oriental
oscuro
ospizio
paglia
paion
palazzo
palme
pan
pane
panni
papa
parente
parete
parevi
parlai
partir
partire
parvemi
pasce
passando
passaro
passava
passeggiando
pastori
pate
patre
patria
patriarca
patto
pece
pecorelle
pegola
pelago
penitenza
pensava
pense
penso
penter
percosso
perduta
perduti
peregrina
perfezion
periglio
perpetua
perse
pesci
piaccia
piana
pianeto
piccioletta
piego
pietate
pietre
pigli
piova
pistoia
poder
podestate
poeti
poli
pomi
pondo
ponno
popolo
porci
porge
portava
pose
poss
posse
possiede
poste
potenze
potra
potrai
potrebbe
povero
poverta
prato
preciso
preco
pregai
prendemmo
prenderai
prendi
presenza
primaia
primavera
pro
processo
proposto
prora
prossimo
prove
proveder
punge
punita
punse
punte
puoser
puosi
queto
quici
quinc
quiv
raccomando
raggiava
ragioni
rammenta
rana
rari
ratta
rea
rechi
reco
reda
reflesso
regna
regni
remo
remote
reno
restammo
reverenti
ricolte
riconosco
ricorre
rida
ridir
riguardava
riguardommi
rimaser
rimirar
rimossi
ringrazia
ringrazio
riposato
riposo
rise
risplende
rispondi
ristretta
ristrinse
riveder
riviera
rivolge
rodano
romagna
romani
roteando
sacra
sacre
saette
salda
sali
sape
sapete
sapeva
sappia
sappiendo
sarebbero
scaglion
scalda
scaldar
scalee
scelse
scemi
scempio
schiena
schiere
scintilla
sciolse
scola
scoperta
scoperto
scoppia
scoscende
scudo
scura
scusa
secol
seggio
selvaggio
sementa
semente
sempiterna
sempiterne
sentito
sepultura
ser
sermoni
serpi
sgrido
sigillo
simigliante
smalto
smarrita
smorte
soavemente
soavi
soccorre
soccorse
soddoma
sodo
soggiace
soggiorno
soglio
soglion
solingo
solver
solvi
sonare
sorde
sospesi
sospinse
sospira
sospirando
sospiro
soverchia
spagna
spalla
spanda
spavento
specie
speglio
spessi
spiccia
spirando
spiri
splende
sposo
stai
stanco
stati
stavan
stelo
stige
stilo
stole
strale
strazio
strema
strida
stringe
stupore
subiti
suggello
suoli
superne
supin
surger
tacea
tacere
tacette
tacito
taglia
taglio
tegna
tempesta
tempi
tenni
tenta
terrene
tesa
testo
tetro
timido
tinta
tinto
tiranni
tommaso
torcendo
torcer
tormenti
tornan
tornato
torri
toscana
traccia
traditor
trafitto
traluce
trarre
trasmuta
trastulla
trattando
tratte
traverso
tremoto
trenta
trestizia
tristizia
troiani
truova
turbo
udia
udirti
udita
ulisse
ultime
usar
usato
usciva
uscivan
vaglia
vanto
vapore
vecchi
vecchia
vedesse
vedova
vedrassi
velame
venner
venuti
verga
vermiglia
vermiglio
verro
vestigio
vestite
vidimi
vigna
vincendo
vinti
visibile
vissi
voglie
voleva
volli
volontade
volontieri
voluto
volve
vote
zelo
zuffa
##bbia
##cero
##dura
##oppo
##perse
##qu
##ral
##resca
##sola
##udo
##utta
alberi
amai
ammiri
andasse
bere
certe
compagna
compiute
cospetto
disfatto
ebrei
farmi
forese
ier
lagrimai
maladetti
oltra
pregato
pregava
privilegio
pudica
rimagna
rimani
rimasa
salendo
sardigna
scosse
suora
vedovella
##abbo
##accio
##aco
##ade
##adi
##aghi
##agio
##ale
##alle
##allo
##alo
##ama
##anci
##anda
##ane
##ante
##arche
##arco
##ardo
##ari
##arta
##asse
##atto
##avamo
##avan
##averna
##avi
##bano
##bb
##bbo
##bediendo
##bello
##bilia
##bilmente
##buto
##caccia
##can
##cando
##cane
##cano
##carco
##caro
##cate
##ccapriccia
##ccar
##ccerta
##ccesa
##cche
##cchetto
##cchiato
##cciar
##cciol
##ccolti
##ceda
##cedi
##cella
##celli
##cent
##cera
##cerna
##ch
##chiari
##chiese
##chinava
##chino
##chiude
##cifica
##cindi
##cipio
##ciso
##clo
##conte
##corno
##corsi
##cotanza
##cra
##criba
##cripto
##cta
##ctus
##cular
##culi
##culo
##cuopra
##curi
##curio
##cuse
##cutori
##dalo
##dar
##ddi
##degna
##dere
##derna
##deroso
##desse
##desta
##detta
##diana
##dino
##diosa
##dir
##dire
##dizio
##dizion
##doni
##dor
##dore
##dra
##dria
##dro
##due
##dutto
##ea
##ei
##emi
##eni
##ente
##enti
##enzo
##eo
##eranno
##ero
##esimo
##etra
##ette
##etto
##eva
##eve
##evi
##face
##fani
##fatta
##fatti
##fe
##fera
##ferenze
##ferma
##fetti
##fetto
##fferta
##fferti
##ffi
##ffira
##fi
##fia
##fiata
##fica
##ficando
##ficato
##fico
##fido
##file
##fini
##forma
##forme
##forte
##fredi
##fulse
##fusa
##gando
##ganni
##gate
##gello
##gera
##gevole
##gghia
##ggiati
##ggion
##giata
##gida
##gitto
##giunto
##giura
##glianza
##gliata
##gliato
##gliero
##glione
##gnar
##gnieno
##gnito
##gnosa
##gnoso
##golar
##goli
##gra
##grada
##grava
##grin
##gro
##hi
##ier
##iforme
##iga
##il
##illa
##in
##inato
##isce
##ischio
##isi
##ista
##isti
##iti
##laga
##lano
##lante
##larga
##laustro
##lava
##lca
##lce
##lco
##lde
##lemente
##lena
##lenti
##lento
##lero
##lette
##letti
##lge
##libra
##lici
##lin
##lisso
##llar
##lletti
##lmente
##lmi
##logna
##lpa
##lpi
##ltate
##ltro
##luia
##lve
##lver
##magno
##mante
##mata
##mato
##mbe
##mbi
##mbo
##mbri
##mede
##men
##mena
##mene
##menta
##mentar
##meo
##messa
##messe
##messi
##messo
##mette
##mia
##migliarsi
##milia
##minciar
##mita
##mmia
##monio
##monte
##mor
##morto
##mossa
##move
##mpie
##mpion
##mplare
##muta
##nale
##namente
##naro
##nata
##nato
##nche
##nchi
##ndiam
##ndro
##nello
##nghe
##nghia
##nica
##nir
##nnera
##nosa
##nque
##nsando
##nso
##ntato
##ntin
##num
##nuta
##nzia
##occhi
##oco
##odo
##offia
##ogna
##ole
##olti
##olve
##ombe
##ombo
##omita
##ona
##ope
##opra
##or
##orgo
##otto
##ovi
##ozzo
##parti
##partir
##partire
##pea
##pedimento
##pediti
##pediva
##pense
##pente
##perchia
##perio
##petto
##picca
##picchi
##pieghi
##pilo
##pina
##pir
##pito
##pogna
##ponde
##pone
##porse
##porte
##posto
##ppata
##ppio
##ppresso
##pre
##preme
##prenda
##prende
##prese
##preso
##pressa
##presso
##presta
##pri
##priso
##quilli
##quino
##raco
##rago
##rano
##ranse
##ranti
##ranza
##rarese
##rarlo
##rarti
##rate
##razion
##rba
##rbi
##rbia
##rebber
##reghi
##regi
##regia
##rello
##rema
##rendo
##rer
##rese
##reta
##rete
##retta
##rie
##rien
##rieno
##ringo
##rino
##rir
##risce
##rito
##rmar
##rona
##ronda
##rpa
##rpio
##rresti
##rrolli
##rte
##rule
##runa
##rusciato
##rutta
##rutte
##samente
##sano
##sava
##scende
##scenza
##scera
##scerai
##scian
##sciute
##scon
##sconda
##scorrer
##scriver
##sene
##serva
##sfatto
##siderate
##sio
##sis
##sito
##slato
##sma
##sopo
##sperate
##sperso
##spetto
##spiri
##spitto
##sseggia
##ssene
##ssero
##ssio
##st
##star
##stare
##stava
##sterna
##stero
##stinata
##stinto
##stio
##stita
##stor
##strato
##stretti
##stretto
##summa
##sunse
##sunsi
##tade
##tale
##tamente
##tanti
##tare
##tava
##tavam
##tazion
##tel
##tendo
##terate
##terne
##tese
##th
##tiche
##tima
##tin
##tizie
##tola
##tollo
##toppa
##tria
##trici
##ttare
##ttero
##ttiva
##tture
##ttuta
##tudine
##tui
##tuoso
##tura
##turi
##turo
##tusa
##ual
##ube
##ubi
##ucchio
##uccio
##uce
##udon
##ue
##uffa
##ugghio
##ulcro
##ulgo
##ulse
##um
##ume
##umo
##unciglio
##une
##unga
##unge
##ungi
##unque
##unsi
##uoi
##uoli
##uoso
##uovi
##urar
##urati
##urchi
##urgo
##urro
##ustato
##uzza
##uzzo
##vamo
##vando
##vasi
##velle
##velli
##vello
##ventura
##verrebbe
##versa
##verse
##verti
##vese
##vesse
##vestito
##vidiosi
##vii
##visa
##viscava
##volta
##vono
##vore
##vote
##vve
##vvisai
##zioso
##zzar
##zzaro
abbandoni
abbi
abbracciava
accenda
accendea
accender
accennando
accesa
accetto
accolto
accorger
accorri
accorser
accosta
accuso
acerbe
acuto
adima
adiri
adona
aduggia
affanna
affannata
affanni
affatica
affermando
affezione
affigge
affissi
afflitto
affoca
affocato
aggi
aggira
aggiri
aggiunto
aggrappa
agni
aguglie
aia
aita
aiuti
alberga
albia
alimenti
alimento
alito
allegra
allenta
alluma
alme
almi
alpestro
altura
alza
amante
amate
amato
ambedui
amica
amiche
ammanti
ammirando
ammirazione
ammorza
ampi
ampia
ampiezza
ancelle
ancise
anciso
andata
andavi
andiamo
anella
angelici
angelo
animale
annego
annida
annidi
annotta
annunzio
anteo
aonti
ape
apennino
aperti
appaion
appare
apparer
appario
appariro
apparse
apparver
appella
appiccar
appollo
apporta
apprese
appresenta
appreso
appressammo
appressava
apprezza
approda
appropria
apre
aprisse
aquila
aquilone
aragne
arbuscelli
archi
ardea
ardeva
ardi
ardire
ardite
ardori
ardua
aretin
argini
argo
armati
armava
arnese
arpie
arrivi
arrivo
arsiccia
arso
arto
ascelle
asciuga
ascoltava
ascolte
aspra
aspre
assale
assetta
assisi
assolto
assoluta
assommi
assonna
assottiglia
assunta
atene
atra
attenda
attendere
attienti
attraversa
augelli
augustin
ausa
ausi
autore
autorita
avemo
averebbe
averien
avermi
aveste
aveva
avevan
avrebber
avuta
avuto
avvede
avvenne
avvera
avversaro
avversi
avverso
avvinse
avvisar
avvolse
avvolte
avvolti
bacco
bagnate
bagnava
balbuziendo
baldezza
baleno
balestra
balestro
balli
ballo
banda
barone
bassa
basse
batista
battaglia
batti
becchi
bende
benedette
beni
biade
biado
bianchi
biece
bilance
bilancia
biondo
bisogno
bogliente
bolognese
bona
bonagiunta
bonifazio
bontade
brame
brami
bramo
bramose
brenta
briareo
brievemente
brina
bruggia
brutti
buccia
bue
buffa
bugio
bui
buoi
burrato
busto
cacciati
cagnazzo
cagne
caina
calando
calare
calca
calcabrina
calcagne
calda
calla
cambia
cambiando
cammilla
campar
campare
campi
can
candelo
candido
cangia
cangiando
cantai
cantaro
cantato
cantavan
canzone
capel
capere
capi
capocchio
capra
capre
caramente
carcar
carcata
cardinali
carezza
carmi
carni
carole
casca
cascar
caschi
case
cassio
castella
castelli
castello
casti
catena
cava
cavalieri
ceffo
cenere
centesmo
cerchiar
cerchiato
cerco
cerne
cerner
cerno
cespuglio
cessa
chiamando
chiappa
chiedea
chinati
chini
chioma
ciacco
ciascheduno
cibi
cicilia
cicogna
cigner
cinge
cinquecento
cintura
circe
circonda
circuir
circular
circunscritto
ciriatto
cittade
cittadi
cittadinanza
cive
civil
cocca
coglie
cogliendo
collegi
colorata
colori
coltura
combatte
combusto
comedia
cominciare
commendo
como
compenso
compia
compiuto
comporta
comun
concedette
concetta
conchiude
concorde
concordia
condizione
condotta
conduca
condusse
confessi
confession
confesso
confida
confortarmi
conosca
consenta
consente
consenti
conservi
consistoro
consunto
contegno
contemplo
contenne
contezza
contingenze
contraro
convegna
convegno
convegnon
conven
conveniesi
converra
conversione
converta
convienmi
convienti
coperchi
coperti
coperto
coppa
coram
corcar
corna
corniglia
corollario
coronati
corra
correnti
correte
correva
corsa
corusca
coruscar
cosse
costinci
cotesta
cotesto
coto
cotto
coverta
cozzo
creando
create
crebbe
crederebbe
credesse
credesti
credete
cresce
cresciuta
cresciuto
crin
crini
cristiana
cristianesmo
crollo
cruccia
crucciata
crudel
crudeli
crudelmente
cuna
cuoio
cuori
cupa
cupo
dandole
darmi
date
dea
debili
debito
deidamia
dente
dentr
deo
desse
destino
destre
devoto
diavol
diche
dichiara
dicon
dido
dien
difende
difension
difesa
difesi
differente
differenti
diffidi
digesta
digesto
dilata
dilette
diletti
dimandai
dimoro
dimostrato
dionisio
dipartiro
dipinse
diposta
dirai
diretto
diritti
diriva
dirizza
dirmi
dirne
dirotti
dirti
discendendo
discendesse
discente
discerna
discernea
dischiusa
disciolta
disciolto
discordi
discoscesa
disdegnosa
disfavilla
disgiunto
disiar
disiderio
disir
dismisura
dismonta
dispari
disparve
dispetta
dispettoso
dispiaccia
dispiega
dispoglia
dispone
disporre
disposizion
dispregi
dispregia
dispuose
distanti
distingue
distinse
distinzion
distinzione
distorse
disvia
dita
ditta
diva
divegna
divenir
divenuta
divine
divini
divizia
doccia
doga
dole
domandai
domandal
domenico
domine
donato
donnea
dono
doppiar
doppio
dorme
dormendo
dormia
dossi
dota
dovere
dovessi
dovrebbe
dovresti
draghignazzo
dramma
drappi
dritte
drizzava
dubitando
dubitava
duole
duoli
durera
ebb
eccellente
eccelso
effige
elesse
elia
elice
elsa
emisperi
enno
entrar
epa
erbette
ermo
erte
escono
espressi
espresso
essendo
essenti
estima
etate
etera
eunoe
faccendosi
facemmo
facesti
faci
faenza
false
falsi
fami
famoso
fanciulla
fangose
fano
fansi
faran
faranno
farebbe
farfarello
faria
farinata
farisei
farti
fasce
fasciato
fattura
fecemi
fecesi
fecimi
fedel
fedeli
fedire
fee
feggia
felici
fella
felli
feri
fermai
fermato
feroci
ferute
feruto
fessa
fessura
feste
fetonte
fialte
fiammeggiava
fiammeggio
fiammella
fianchi
ficcar
fidandomi
fidi
fieno
fieramente
fieti
figlie
figliuoi
fil
filippi
filo
finito
fio
fioche
fiordaliso
fisse
fitti
fiumi
flegetonta
fleto
foggia
foglio
follia
folta
fonde
forame
forca
forli
fornir
fornito
fortezza
fortunate
fosca
fosco
foss
foste
francesca
franceschi
franco
frasca
fratei
fratel
fredde
fregi
freschi
frodolente
frusto
fuggia
fuggire
fulgor
furie
furto
fuso
gaeta
gaia
galli
gallura
gaudio
gaudioso
gelati
geli
gemma
generata
gent
gentile
gentili
germoglia
gherardo
ghiotta
ghiotti
giacendo
giacer
giaciuto
gialli
gianni
gioconde
gioire
giostra
giostre
giovane
giovanetti
giovanetto
giovato
giovinetta
giovinetto
girare
girarsi
girato
girava
gire
gissi
gita
gittato
giudica
giugne
giugnemmo
giugnere
giunga
giunture
giuste
givan
gloriose
gloriosi
goda
godi
governi
gradir
graffia
grama
gramigna
grasso
grati
gratia
grattar
gravar
gravera
gravezza
gravo
gregorio
gridai
gridan
gridaron
gride
grifone
grossi
grotte
guado
guardai
guerir
guiscardo
guittone
guizza
guizzo
gustava
idioma
iesu
igne
ignoranza
ignudi
igual
ilion
illustri
imaginata
imaginato
imbianca
impera
imperador
imperadore
imperadrice
impeto
impiglia
impossibil
imposto
impregna
impresa
incarco
incendi
incendio
incominciaro
incontenenza
incontra
incora
increbbe
incredibile
india
indizio
indo
inebriate
ineffabile
infernal
infernale
infinita
infuso
ingannate
ingegna
inghirlanda
ingiuria
ingrata
inizio
innamorata
innata
insin
intagliato
integra
intendea
intenza
intrai
inverno
invita
invola
iordan
iri
isnelle
israel
issa
italica
iti
iunone
iustiniano
labore
ladro
ladron
lai
lampo
landa
langue
largita
larve
lasciala
lasciammo
lasciare
lasciaro
lasciasse
lasciata
lasciati
lasciato
laterano
latra
legate
leggendo
leggeri
leggiadre
legni
lente
lettere
lettura
levan
levarsi
levate
levava
leve
levorsi
libera
libere
liberta
libicocco
libito
libra
licenza
lici
lievemente
lima
limbo
lira
livida
livido
livore
lodo
loglio
logoro
lombardi
lontan
lonza
lordo
lucano
lucida
lucido
lucrezia
luculenta
luminoso
lunge
lunghesso
luni
lupa
lustro
macigno
madonna
maggi
magnanimo
magne
magni
magnificenza
magro
malacoda
malo
mammella
manchi
mancia
mando
mangi
manifeste
manti
mantoana
mantua
maometto
maravigliando
marco
margarita
margini
marino
marmi
mascelle
maschio
masnada
mastro
matre
matura
mature
maturo
membruto
menando
menare
meni
merca
merda
merigge
meritai
merta
messagger
messaggi
messer
mesta
mestiere
meta
metta
michel
micol
milia
millesmo
minerva
ministri
ministro
mirabile
mirra
miser
miserere
miso
mistura
moderno
modicum
moglie
moia
mola
molin
monaci
mondi
montava
montavam
montone
morda
mormorando
mormorava
mostraro
mostrarti
mostrasse
mostrate
mostrocci
mota
movemmo
moversi
movesi
movete
movi
movien
moviensi
movimenti
mperio
mprenta
mprenti
mpresa
muffa
muore
muoversi
muri
musa
mutar
mutato
mute
nascesti
nascosta
nate
natio
navicar
ndarno
necessitate
negar
negletto
negligenza
nego
negra
nembrot
nemico
nerbo
nere
neri
nessuna
nettuno
nfin
ngegni
niccolo
nidi
nieghi
niente
nilo
nobil
nobile
noccia
noe
nomati
nominanza
nomo
nondimen
nosco
nostr
notando
notturno
novellamente
noverca
nsegna
ntelletti
ntende
nteso
nudi
null
nuove
nuvola
nuvole
nverso
nvoglia
oblio
oda
offensione
offerere
offese
offesi
offeso
offizio
oneste
operando
oppinion
oppone
orando
orazione
orbi
orbita
ordinate
organo
orlando
orma
ornar
orse
osso
ovidio
ovil
ozio
paga
paganesmo
palido
pancia
panno
pantan
pantano
pape
parca
pareggia
pareggio
pareglio
parendo
paresse
pareti
pariemi
parlavan
parlavi
parleremo
parliamo
parnaso
parran
parsi
partimmo
partio
partirsi
partissi
parto
partorisce
paruta
pasca
paschi
passaggio
passai
passare
passarsi
passavam
pasture
paterna
patio
paulo
paventi
pavimento
pecca
peccatore
pecuglio
peggior
peloro
penetra
pennuti
pennuto
pensare
penta
pera
percio
percossa
percossi
percotendo
percuoter
perdea
perdono
permutasse
perso
perugia
perverso
pescator
pesce
peschiera
piacciati
piacermi
pian
pianeta
pianga
piangera
piangi
pianse
picchia
pieghi
pienamente
pietade
pigliare
pigri
pingue
pinser
pinti
piovvi
piramo
pirro
pisa
pispiglia
piuma
placa
plaga
platone
ploia
pluto
poc
poema
poggia
poggiato
pogna
polidoro
polpe
polsi
ponente
ponesse
ponta
ponticello
porra
portan
portate
portato
posato
possendo
possiam
possibil
possibile
posti
potem
potero
potessi
potete
potrebbesi
potuto
pover
poverella
prava
precinto
predicanti
prega
pregando
preghiera
preliba
prenda
prendere
presa
presenti
pressa
prete
primai
primizia
principe
privata
privo
procaccia
procedendo
procedere
procedesse
proferse
proferta
professione
profeta
profonde
promessa
promession
propinqua
protesi
proveggia
prun
pruno
puerizia
puglia
pugnar
pugno
punger
punir
punito
puot
purgatorio
quaderno
quandunque
quarta
quatto
quetarsi
quete
queti
quiditate
quieta
quiete
raccorci
rachel
rachele
radi
raffi
ragionamenti
ragionare
ragionato
ragioniam
ragiono
ragna
raia
rame
rammarca
rampolla
rance
randa
rapaci
rapina
ratte
rauna
ravenna
real
reame
reca
recepe
redenzion
reflette
regalmente
reggimenti
registra
regola
religione
remota
ren
rendo
repleta
restai
restar
restare
retaggio
reverente
rezzo
ribatte
ribelli
ricchi
ricco
ricever
ricevesse
richesto
richiamava
richiede
richiude
richiusa
richiuse
ricolta
riconosciuto
ricordar
ricordo
ricorse
ricrea
ricuopre
ridea
ridente
ridenti
ridere
ridi
ridico
ridire
riempie
rife
rifece
rigido
rigira
riguardai
rilevarsi
rimanea
rimango
rimbomba
rimiri
rimonto
rimosso
rincalzo
rinchiusa
rinova
rinovella
rintoppo
rinverte
riparo
riprende
riprendo
riprezzo
riscossi
risolve
risonar
risono
rispuosemi
rispuoser
ristetti
ristoro
ristrinsi
risurge
ritene
ritornai
ritornar
ritorni
ritorte
ritrar
ritrova
ritto
rive
riversa
rivolgi
rivolti
rivolve
roba
robusto
rocca
rocce
rocchi
roggia
roggio
romagnuoli
romeo
romore
rompe
rosso
rostro
rotte
rotti
rovente
ruberto
rubesto
rubicante
ruffian
ruine
ruminando
ruscel
rusticucci
sabbion
sabbione
sacco
saglia
salavam
salimmo
saliri
salito
sallo
salmi
salmo
salsi
salta
salti
salto
sana
sanese
sanesi
sanguinoso
sano
sapor
sapore
sappie
saputa
sardi
sare
sarebber
sarien
sarieno
sarte
satan
savere
sbarro
sbigottir
scaldi
scaleo
scalzasi
scalzi
scanno
scempie
scendemmo
scesa
schegge
scheggio
schermi
schiara
schiatta
schiuma
scintillando
scipa
scisso
scorge
scotto
scoverto
scrissi
scritta
scritture
scriva
scrivi
scuola
sdegna
secco
secondi
sedera
seggendo
segna
sego
seguace
seguio
seguire
seguitai
seguito
seguon
sella
sembri
semele
seminar
sempr
sene
senna
sensibile
sentimento
sentimmo
sentio
sentiti
sentiva
sepolta
sepolto
seppi
sepulcro
serafin
serba
serene
serocchia
serpenti
serrame
serse
serva
servando
serve
servi
settentrion
sfavilla
sfoghi
sicheo
sicurta
siedi
sieti
sigilla
simili
similmente
singular
sinon
slega
smaga
smeraldo
soblima
sobranza
soggioga
sogliono
soldan
solere
soletto
solvendo
solvetemi
somigliante
sommerse
sommerso
sommi
sonni
soperchio
sopr
sordel
sormonti
sorrisi
sortille
sortiro
sortita
sospecciar
sospese
sospetti
sospinto
sosta
sostenea
sottile
sottilmente
sottosopra
soverchiar
sovvenne
sovvenni
sozzo
spande
specchia
speme
sperar
spesa
spezie
spezza
spiace
spietati
spine
splendeva
spoglia
spose
spregiando
sproni
spuola
squarcio
stagna
stampa
stan
stanche
stando
stante
stanzi
starebbe
stavano
stetter
stimo
stizzo
sto
stola
storia
strali
strani
strette
strozza
stupefatto
stupido
subitana
sufficiente
suggel
suggetto
sunt
suocero
suonan
suore
superbi
supplico
surgi
surgon
surto
sussistenze
taccia
tacita
tacite
tagliata
tardato
tasca
tauro
teban
tegghia
tegghiaio
tegno
tegnon
tela
temenza
temono
temp
temperato
templo
tencione
tenebra
tenete
tento
tenuto
tepidezza
ternaro
teschio
testamento
testeso
tevero
tiemmi
tigna
tirannia
tirato
tiresia
tito
titol
toccata
tocchi
toglieva
tolsi
tombe
tomi
tona
torca
torma
tormenta
tornando
tornarsi
tornasser
tornate
toro
torra
torrente
torte
tosca
tr
trade
traean
trafisse
traggon
traligna
tranquilla
trascende
trascorso
trasmutata
trasmutato
trasmutava
trasmuti
trasser
travagliava
trecento
tremar
tremolando
triangol
triegue
triforme
trina
trino
trita
triunfa
tromba
trono
trovare
trovo
tuba
tube
tuon
turbar
turbato
turbe
tuttavia
uberta
ubi
ubidir
udissi
ugo
ugolin
ugolino
uncin
uncino
unghia
unica
unquanco
unque
urge
usai
usare
usata
uscire
usciro
uscisse
uscisser
uscita
usura
vaca
vacante
vacca
vado
vaghe
vali
vallea
vane
vanita
vanni
vantaggio
varo
vecchie
vedem
vedemmo
vedermi
vedersi
vederti
vedervi
vedeva
vedresti
veduti
veggiate
vegnan
velando
velen
ven
vender
venere
venien
venieno
veniva
venivan
vennero
ventiquattro
venute
vergini
vergognando
veritate
vermi
vermigli
vermiglie
verna
verona
verrai
verria
vertute
vespero
vestita
vetusto
vicario
vice
vicenda
vicini
vico
videbitis
vienne
vigilia
vigore
ville
viltade
vinca
vincea
vinceva
vinco
vino
violenta
viro
virtualmente
visibili
vittima
vivagno
vivanda
vivendo
vivere
vogliate
volerne
volga
volgea
volgendosi
volontate
volpe
volsersi
volsesi
volt
volumi
vorrai
vorrebbe
vosco
vostr
vulgo
zaffiro
zanche
zona
##!
##,
##.
##?
##c
##f
##g
##h
##p
##q
##x
##y
##z
