start_of_sequence_id
end_of_segment_id
padding_id
mask_id
!
,
.
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
che
la
di
il
non
in
per
si
un
come
con
le
mi
da
cosi
se
ha
piu
una
del
ma
sono
questo
loro
io
suo
ho
al
quando
della
sua
gli
lo
era
mio
cui
nel
perche
ora
mia
tu
alla
me
dal
qui
dove
ti
essere
poi
ci
prima
lui
##re
questa
altro
##no
nella
quello
solo
ancora
verso
occhi
dei
dalla
li
uno
dell
chi
tutti
ne
ogni
##ta
anche
disse
quella
stato
##to
amore
##va
visto
##ndo
su
modo
tua
senza
noi
quel
cielo
all
##te
dio
fatto
tutto
sulla
allora
stesso
mai
luce
terra
puo
tuo
suoi
cio
##ti
aveva
grande
due
te
parte
quanto
tempo
altri
bene
hanno
parole
colui
delle
anima
vedere
quale
sotto
sue
uomo
alto
attraverso
egli
lei
sole
miei
tra
cosa
mondo
sia
dopo
fa
hai
desiderio
tanto
fino
sei
erano
altra
dall
mentre
gia
ad
vita
ai
tale
punto
volta
fu
queste
sempre
questi
nell
piedi
detto
##i
##rsi
lungo
sul
luogo
sguardo
##ra
appena
primo
maestro
alle
ed
anime
cose
voi
vi
proprio
dire
nostra
sembrava
spirito
##ro
meno
vidi
molto
tutte
mente
natura
guida
ero
##nte
deve
sopra
vista
tre
nostro
vicino
davanti
fare
quelle
quelli
siamo
esso
strada
nome
poiche
cuore
##vo
sarebbe
contro
cerchio
nuovo
parlare
##mente
dolce
corpo
giorno
potere
##sse
causa
##rmi
momento
guarda
fuoco
quindi
quell
degli
##le
##rono
intorno
##ne
volte
secondo
forza
##rlo
dolore
possa
##a
##nti
##si
##ri
##vano
rispose
fosse
padre
posto
figlio
morte
##ni
pi
aria
poco
##o
voce
basso
volto
dietro
via
verita
acqua
sara
volonta
stessa
nelle
testa
mie
cos
##li
altre
donna
beatrice
troppo
tuoi
fuori
tutta
parola
grazia
male
stata
dentro
lontano
sembra
nei
po
porta
vedi
##rti
##e
fece
mezzo
dai
dalle
paura
coloro
aspetto
dissi
fine
dice
##n
avanti
insieme
fronte
##zione
##na
indietro
ombra
dato
mare
passi
##s
signora
##lo
presto
essa
sangue
mani
##r
nessuno
##so
andare
faccia
inferno
dico
persone
uomini
citta
signore
mano
perch
viene
finche
abbiamo
vede
##t
forma
gioia
stati
virtu
##mi
nessun
##mo
va
forse
notte
sentito
vero
forte
gente
puoi
ragione
spiriti
aver
fiume
sapere
##vi
##la
buon
petto
fiamma
nobile
occhio
##sa
ali
##ci
giusto
##se
qualcuno
discorso
fede
##ssi
cristo
inizio
nulla
pu
splendore
sta
avevo
fondo
quei
destra
entrambi
raggi
regno
stelle
avrebbe
divina
meglio
virgilio
piacere
bisogno
capo
giu
persona
##amo
speranza
##mento
ben
molti
sull
quest
tue
vostra
roccia
trova
colore
oltre
##mmo
chiaro
ecco
eterno
lato
subito
venuto
colpa
dovrebbe
alta
fui
grido
santo
vedo
bella
spesso
nostri
quali
padrone
lasciato
umana
eterna
giustizia
vuole
##zza
dimmi
qualche
valle
##zioni
chiaramente
passo
percio
sola
posso
vento
monte
vuoi
montagna
tanta
pace
preso
viso
allo
immagine
guardare
riva
canto
pensiero
stava
##ca
bocca
furono
qualcosa
fanno
peccato
portato
##bile
agli
##co
##tto
lacrime
salire
sinistra
gloria
quasi
sentiero
interno
essi
lingua
molte
spalle
credo
pieno
sai
attenzione
quattro
sulle
buona
ciascuno
paradiso
##di
vivo
risposta
anni
re
comincio
seguito
visione
##nza
stella
lascia
ognuno
##da
messo
stessi
motivo
parla
fretta
misura
dicendo
##do
completamente
grandi
oro
popolo
qualsiasi
senso
arte
cieli
potrebbe
venire
vera
vostro
ormai
perso
possono
rende
silenzio
##de
seconda
##ce
avere
avevano
breve
felice
sette
vide
madre
canzone
sentire
dare
oh
tornare
##tta
quegli
fiamme
certo
parlato
so
tuttavia
ultimo
albero
arco
memoria
necessario
sa
capelli
vecchio
voglio
dunque
suono
dello
dubbio
fonte
intelletto
sete
##rci
pensa
carne
corso
eravamo
stai
braccia
poeta
movimento
vergogna
cammino
devo
muove
siete
apparve
poich
poteva
mille
ponte
##bbe
bellezza
caso
fiori
infatti
profondo
desideri
peso
alcuni
bianco
veloce
##rla
##rli
aiuto
fratello
pianta
vieni
##tti
nessuna
nostre
onde
passare
affinche
chiamato
conoscenza
##gli
##sti
raggio
seno
andato
angeli
ardente
mostrato
piccola
reso
santa
vedrai
segno
tali
lassu
simile
giro
grado
lunga
nuova
pensieri
segue
trovato
parlo
fai
seme
terzo
##us
abbastanza
cerca
donne
rispetto
casa
fossi
raggiungere
##rai
avuto
conoscere
nascosto
piena
acque
arrivati
base
chiunque
nobilt
onore
qualunque
trovare
##d
abbia
cerchi
compagnia
devi
legge
resto
sento
carro
propria
sui
libero
diventa
divino
girare
triste
##l
##lla
##ndosi
ebbe
errore
scende
##che
accanto
bordo
colpi
diversi
parti
piede
rivolto
scendere
venne
crudele
finito
materia
atto
piccolo
vive
##tte
alcun
centro
cibo
improvviso
##llo
condizione
pietro
roma
sorriso
##ga
alzato
bestia
fama
ombre
##me
dannati
erba
ira
potuto
prova
pena
##gna
##go
difficile
mostra
volo
cima
pieta
ricordo
saggio
luci
maggiore
spazio
specchio
tal
##rio
capito
dovuto
pioggia
saranno
sonno
##sce
##ste
girato
guardando
passaggio
sicuro
universo
cura
fermo
sfera
angelo
caro
collo
fatta
##nze
##ranno
capire
diceva
folla
giudizio
risposi
viaggio
chiesto
ordine
prendere
profonda
rimane
avrei
chiesa
fra
maria
portare
##rvi
bonta
celeste
fatti
lasciate
possibile
stretto
abisso
col
pianto
siano
##nno
amico
cade
denti
figlia
laggiu
mortale
morto
pensi
prende
tiene
vai
##nta
avesse
diventato
foglie
guerra
raggiunto
##ma
nello
opera
ruota
unico
##lli
cominciato
conto
frutto
rabbia
sente
beati
caduto
far
grazie
luna
morti
state
dici
nato
oscuro
scala
segni
tormento
##sta
freddo
piangere
sale
significato
appare
ascolta
numero
pianura
primi
ritorno
##tevi
alcuna
ama
mortali
potenza
sensi
ultima
vostri
carita
entrambe
meraviglia
nebbia
niente
riguarda
rosso
##cca
##nto
aperto
cadere
creato
fame
perfezione
splendente
umano
valore
##chi
camminare
esseri
facendo
figli
giusta
salvezza
spinge
vendetta
voltai
##ssero
cinque
degno
dolcemente
malapena
mostrare
profondita
rapidamente
stare
cadde
coda
felicita
fortuna
guance
lentamente
migliore
nave
porto
risposto
##ve
andati
creatura
fiore
fossero
invece
oggi
prese
sto
tardi
croce
leggi
oggetto
orizzonte
paese
corona
divenne
gran
merito
polo
soddisfatto
tenuto
##lmente
avessi
colpito
velo
##one
##zio
entrare
gambe
lasciare
pietra
pura
virt
devono
invidia
marcia
no
peccatore
pesante
possiamo
preghiere
salita
tenere
viva
compagni
corpi
dov
duro
firenze
gentile
gira
gola
guardo
parlava
##nda
adesso
chiama
mostro
nuovi
prego
rimasto
sante
voluto
##bili
##rato
bello
concesso
facile
favore
guardato
lavoro
piuttosto
saggezza
serpente
vanno
##menti
##rebbe
##ria
ah
bel
bolgia
domanda
maggior
negli
rami
violenza
chiedere
chiedi
diverso
dura
imperatore
libro
piace
santi
##tura
##uti
##y
amaro
famiglia
fianco
fumo
inoltre
intelligenza
lascio
piangendo
spada
verde
##ato
##tore
allontana
chiese
consiglio
dannato
fin
potevo
##ia
##nato
ando
colpisce
opere
passato
sembravano
sentii
##rdo
antico
barba
fedele
italia
letto
meta
nasconde
naturale
pelle
spinto
voleva
aquila
beatitudine
braccio
cantare
costui
credi
lettore
luminosita
parlando
ruscello
segui
tanti
vivente
volti
dolcezza
esterno
fango
frutti
giovane
luminoso
presente
regione
umani
##cchi
##io
##lle
##scono
creature
eppure
fiducia
finalmente
nonostante
presenza
richiesta
vedete
visti
ascoltando
benedetto
degna
dono
effetto
figura
muro
passa
san
sarai
sguardi
unica
vostre
##oni
##sca
alza
malvagio
mettere
oscurita
pastore
riposo
soli
sorge
##ggio
##sso
apparire
avete
davvero
follia
orribile
seguendo
stanno
terreno
torna
umile
##rne
alzo
creatore
illuminato
invano
orlo
parete
pendio
poesia
razza
sabbia
sfere
tenebre
##glia
##rto
##sto
##vole
colpo
condotto
discesa
essenza
mandato
palude
qual
sarebbero
schiera
senti
volare
##gi
##m
attento
continuo
diede
direzione
esempio
iniziato
pronto
veramente
##zzo
alzai
angoscia
apri
cento
diventare
dolci
peccati
povero
scritto
solito
alzi
attivit
azione
costellazione
improvvisamente
intenzione
lontana
orgoglio
penso
ricevuto
virgil
vorrei
##cco
##ggia
aspetta
calore
circonda
cominciai
conosciuto
destino
diro
facilmente
foresta
opinione
stupore
uccello
##lato
##sci
##uta
animale
arrivo
bambino
cambiato
coraggio
cresce
ferite
punta
puro
sospiri
udito
ardore
beni
diverse
lati
miserabili
pianeta
preghiera
ricchezze
vivere
voci
##era
altezza
basta
campo
dagli
fecero
ferma
freccia
guido
inizia
lento
membra
mette
potente
schiena
sembro
testo
vicini
vivi
##ccia
attirato
avvicina
buono
cornice
corte
distanza
ghiaccio
malvagia
nuove
scale
tomba
uscire
vedendo
##ssa
accordo
cesare
danno
dieci
farlo
liberta
limite
riceve
rimanere
sufficiente
tante
tormenti
tornato
tranquillo
affetto
ascoltare
dobbiamo
flusso
latino
oscura
peccatori
pensare
permesso
piange
ramo
rivolse
sembrano
sogno
sopportare
tipo
uso
##ggi
##nde
##u
##uto
buio
chiara
chiavi
conseguenza
durante
evidente
filosofo
mento
nasce
pensato
prossimo
sapienza
seguire
sembrare
sposa
arrivare
arrivato
chiarezza
costa
diavolo
dito
dovrei
fulmine
liberazione
##ere
##ndi
avarizia
benvenuto
castigo
dirige
eterni
fossa
lamenti
lode
minore
nascosta
percorso
presso
ripida
rotto
velocemente
##are
##ccio
##nt
avendo
coro
coscienza
desidera
esperienza
est
inganno
labbra
muoversi
nemico
ovunque
qua
rimase
riverenza
rosa
terza
vedono
vengono
vuoto
##lare
azioni
bont
castello
perfetta
perfetto
scendendo
superato
vederlo
versi
altrimenti
caldo
cieco
lago
muse
nord
opportuno
permette
punti
regina
rugiada
spiaggia
stanco
teneva
timore
vecchia
venti
##ate
##cia
##ng
##on
alba
amici
argento
argomento
attentamente
avrai
cantando
chiamata
contrario
fara
ferro
fuggire
misericordia
nido
prigione
ruote
sarei
visibile
##glio
##sco
arti
ascendere
avevamo
cattivo
cercato
colpevole
conosce
continua
corre
corsa
degni
giardino
impossibile
lasciando
luoghi
mise
nemici
nobili
perdono
pienamente
produce
quinto
scelto
scorre
selvaggia
spiegato
superiore
##rare
##rati
##tato
abito
amare
amato
bassa
buone
cattiva
cercare
colei
conduce
danza
essendo
gradini
isola
modi
neve
origine
ossa
stavo
supplico
tirato
torre
vedevo
vedova
venite
ventre
com
cortese
dica
dona
fatica
giorni
guidato
morire
mura
papa
perdere
resistenza
ricchezza
rive
sacro
scopo
semplicemente
siccome
soffrire
soggetto
sorgente
vediamo
##pe
##rra
aiuta
alcune
anzi
brilla
cittadini
felici
fuggito
lega
liberato
mattino
radice
resa
sofferenza
vinto
##gni
##rata
bagnato
buoni
cane
deriva
dirlo
dritto
entra
esse
moglie
nuvola
piaceva
pochi
supremo
vale
voglia
##tro
barca
cera
chiuso
corteccia
giove
grida
libera
marte
nero
notato
pane
parli
pensando
procedere
rispondere
sappi
sar
tratto
trovano
veniva
venuti
vernacolare
##bi
##gia
##rgli
addosso
anello
colori
coperto
filosofia
fratelli
limiti
luminosa
moto
pesci
prime
respiro
scintille
sembrato
significa
terribile
tramonto
vestito
##cato
##lta
##zia
adamo
alberi
alte
amante
bianca
carlo
ce
celesti
chiamo
delizia
esce
esistenza
faccio
falso
fate
feroce
formano
girando
pozzo
ritorna
sigillo
sorella
sorridente
tempi
venga
##gato
##remo
agnello
alti
altrove
animali
argine
arriva
confini
contiene
credere
deserto
effetti
faro
governa
gregge
gridavano
guardava
inverno
lenti
piccoli
possiate
rendere
ricorda
risplende
serve
unisce
verdi
voltato
##dio
##ndomi
##nga
##pi
##rie
##rle
##rse
##rta
almeno
attesa
beato
debole
doveva
emisfero
legato
leone
mantello
minos
particolare
pentimento
piante
seduto
semplice
siate
trionfo
vapore
vederti
vedeva
vela
vetro
##gare
##gne
##tiva
attraversato
banca
bruciato
carico
compito
corno
decreto
disegnato
disprezzo
faceva
fermato
giovanni
intende
leader
lucentezza
pece
ricevere
servire
siede
spiegare
supera
tempesta
##eri
##ngo
##rei
##rno
##rsa
allontanato
anno
cambia
cammina
canzoni
certa
comincia
domande
ella
eterne
fossato
futuro
gridando
guardate
linguaggio
obiettivo
piegato
pieni
poeti
porti
poteri
potrei
raggiunge
soddisfare
soffio
solitaria
suolo
teste
tracce
ufficio
##cio
##gno
##rdi
avrebbero
bestie
cancello
collina
cuori
dritta
eccesso
feci
gentilezza
gruppo
lancia
oggetti
presa
pur
resta
riconoscere
rivolsi
rocce
scomparve
sera
simili
soglia
sorrise
tranne
vado
vengo
verit
##ggiare
##uro
alzare
andiamo
animo
antica
battaglia
bisogna
borsa
compagno
dallo
evitare
forme
gridare
guardavo
immediatamente
ingresso
naso
perfettamente
quanti
ragionamento
regni
scelta
selvaggio
somiglianza
sostanza
torno
tremare
utile
volle
##cci
##ngono
accade
accende
acceso
assicurati
certamente
comune
crede
folle
grave
opposto
pericolo
picco
posta
punizione
quaggiu
ricompensa
rovina
sacre
sappia
scoperto
sesto
stesse
suprema
tacere
treno
vittoria
##ati
##ghi
##lita
##nare
##rda
##ute
##zze
agire
amicizia
audace
avvicino
conforto
dovere
dubbi
eta
facolta
fissando
gelo
giunto
intero
linea
menzionato
miserabile
nota
orecchio
pensavo
potesse
poveri
profondamente
ricordare
ucciso
videro
volere
##care
##dito
##lti
##nse
##stro
##th
##usa
abbandonato
ala
arno
atteggiamento
caduta
chiedo
compassione
dicono
direttamente
dite
diversa
dovresti
fianchi
figliolo
frecce
fummo
menti
mosso
orientale
piano
posizione
raccolto
rese
ricco
scrittura
serpenti
sii
trono
unita
vedrete
venere
venuta
##dita
##gio
##pa
##voli
##zzare
abita
afflitto
cantava
cintura
commento
confine
contemplare
dannazione
destro
doloroso
entro
eri
farmi
ferita
fisso
gradino
muovermi
necessita
peggio
piacevole
possano
qualit
riconosciuto
sacra
terre
terrore
tremante
vergine
vuota
##nce
##ndono
##nia
##nni
accordi
ahime
aspettare
belle
cambiare
canta
circondato
conosco
contenuto
costretto
data
diavoli
dimora
entrato
esiste
finale
frode
mantenere
neppure
nuvole
ordini
orecchie
osserva
ottenere
pecore
possiede
provvidenza
quarto
rivelato
rumore
saro
terrena
##ale
##sione
##zzato
##zzi
avvicinandosi
bambini
cancellare
cani
considera
de
fargli
giungemmo
impero
implora
lamento
miseria
muoveva
nudi
partire
pene
potevano
principio
racconto
riesco
sentiva
servo
sinistro
sordello
sovrano
sublime
tebe
termine
trafitto
tristi
uguale
unito
##ata
##gge
##ggono
##lto
aristotele
attraversa
battuto
compiaciuto
continuare
desiderare
discende
discussione
ebbi
esilio
formato
genere
giace
gioire
immobile
lanterna
nascita
nemmeno
ore
pero
purgatorio
riposa
riposare
salvato
scelse
servizio
soltanto
spalla
suoni
temere
trasformato
veloci
volse
zaffiro
##fica
##rni
##samente
adorna
armi
armonia
arrampicarsi
artigli
benedetta
brucia
caccia
comprendere
compreso
desideroso
diffonde
diluvio
dimostrato
diritto
disposto
eccellenza
estende
felicit
fissi
ginocchio
greci
immagini
manca
manifesta
meriti
ministro
mosse
mostri
oscurato
osservare
pancia
perde
piume
potete
principi
riflette
selva
sentivo
serrature
troia
tuono
usci
vele
verra
vie
##ge
##ggiato
##glie
##lata
##lte
##nd
##ntato
##po
##ppi
##rre
##tori
##ture
##ure
allontanati
aperta
attira
capacita
casti
cavallo
contento
dichiaro
farti
gioioso
guardi
infernale
lupo
mancanza
miglia
mostrava
muso
nodo
nomi
notizie
odio
ordinato
pendici
portano
porte
potrebbero
ritmo
romani
sopracciglia
sorte
spinse
storia
tempio
toglie
trasforma
troverai
##cita
##oso
##pita
##rate
##zi
andando
antenati
avvicinarsi
bianchi
bosco
brezza
cambiamento
chiede
conobbi
fuggirono
grembo
importa
legno
liscia
molta
neghi
piombo
protetto
ragioni
scienza
sentirti
sgorga
tema
tronco
zona
##mato
##nge
##nna
##rano
##simo
##tamente
##tare
adatto
antichi
avresti
calmo
chiesi
ciascuna
cinse
contenta
copre
corda
correre
distrutto
eternita
falsa
girone
immaginazione
lamenta
mattina
meraviglioso
morbido
nient
orgoglioso
portarlo
pure
purificata
quinta
riempie
riguardo
ritardo
rotti
seguente
sereno
specie
spostato
strappata
successo
toro
tratta
tristezza
veste
vizio
##cano
##ccato
accompagnare
adornava
aprire
arrampica
bagna
beh
brillante
buco
cantero
cara
cavalieri
ciechi
cristiani
descritto
distinguere
fardello
fili
fosso
francia
gigante
insegna
membri
musica
portava
possesso
potra
preda
prestato
quante
ricerca
riflesso
rivela
rivelera
rivolta
scintilla
secoli
sfuggire
sofferto
sollevato
sopportato
sorridendo
sospiro
stavano
suona
toscano
tutt
utica
vola
volentieri
##b
##bo
##dire
##ero
##h
##lito
##ll
##nsione
##st
##tudine
##ui
##um
##vento
adatta
alzati
andate
apparso
bere
calliope
canne
coi
colpe
confuso
eternamente
fissato
forti
fuochi
gelosia
giudice
intento
liberi
macchiate
merita
morso
negata
offerto
ostacolo
piega
portata
poter
preoccupazione
prezioso
prove
quanta
raccontare
rapido
sbagliato
scorta
scuotendo
sentimento
silenzioso
splendori
superficie
torrente
tradimento
uni
usato
vapori
vecchi
vince
vissuto
volete
##ano
##lati
##mita
abitudine
adulazione
afferrato
ampio
apertura
avvicinava
avvolge
brevi
brillare
camminando
cercando
chiarire
comando
comprensione
condurvi
considerato
cortesia
cresta
diviso
doni
eccetto
fase
fisica
fuggi
gridarono
gridava
guai
illumina
impronta
infinita
iniziai
inno
ladro
lingue
livello
lotta
malvagi
muore
note
nudo
ognuna
possibilita
potrai
prenderlo
proposito
questione
risponde
sacco
sconfitto
seduti
siena
spalanca
strappato
stretta
tagliato
tesoro
tocca
tombe
trema
trovo
uscito
volevo
##bbero
##fico
##osi
##ppo
##rso
##via
accorsi
achille
amo
angelica
arrabbiato
avidita
beata
canna
cavaliere
comprende
creati
cristiano
dignita
dissero
dovrebbero
editti
enea
falco
fermati
fermi
fontana
giganti
gioco
giusti
guardano
imparare
incontro
indicato
intendo
occasione
pianeggianti
poche
purificano
ranghi
rendono
riferiro
riprese
rocciosa
rompe
saggi
sceso
scogliere
seguono
soccombere
soddisfazione
stazio
suonava
temo
tieni
toscana
traditore
velando
vincere
##ali
##cata
##ch
##enti
##er
##k
##mette
##tica
##ura
altrettanto
anch
brutto
cattivi
causato
cause
compiuto
correva
demone
dia
dicci
difetto
doppi
facevano
festa
fogliame
generato
gioiosa
girati
giunti
giustamente
guardai
impedisce
incendio
infrante
istante
lasci
leggere
leggero
melodia
meritevole
muovono
oriente
oscurati
pari
patria
pertanto
prezzo
principale
prodotto
regna
regola
responsabilita
restaurato
rimasti
risultato
salito
sentieri
sicuramente
sostanze
splendera
splendere
traccia
trattato
udii
umilta
unghie
uniti
universale
urto
zampe
##en
##gnato
##nale
##stra
avanzare
cantato
cantavano
capitolo
circa
coppia
dirmi
falesia
finisce
fuga
giuda
incoraggia
interamente
intervenente
liberamente
lontani
luccichio
magpie
mantiene
marito
metterei
minosse
navigato
nera
orrore
pastori
percepito
permettici
perse
pietre
precedente
primavera
promessa
radici
reale
rendeva
ricordati
riuscivo
rossa
separato
servito
sicurezza
splende
sposo
sveglia
tono
vattene
veda
vicina
vino
volont
voti
##ba
##c
##ficato
##llato
##mettere
##mpi
##ntemente
##ssato
##x
aleggiando
ansioso
appaiono
apre
attenti
autore
biasimo
capace
cenere
cingerlo
conosci
contaminazione
contattato
corde
dawn
demoni
descrivere
ebrei
eredi
facce
fedeli
fogliare
formare
francesco
gesto
gradi
grandezza
gravi
indurire
intelligenze
leggera
maledetto
morbosa
mori
morta
mose
nascere
opposta
ovest
padri
partito
passione
plaiant
platone
prendi
priva
raramente
richiede
rifugio
rimasta
sapeva
soggiorno
soldi
sorpassando
sperimento
striata
sugli
trovavo
venerate
voltiamoci
##dia
##duce
##ggiando
##lano
##lza
##mare
##nata
##nati
##rando
##rd
##rt
##telo
##trice
##vamo
allontano
andata
ascesa
avermi
consegue
diretto
discernere
dita
diversamente
dottrina
dovete
esattamente
esercito
febbre
federico
fermarono
ginocchia
giunse
glorioso
impedito
indica
intensamente
letterale
lodi
mezzi
moltitudine
mostrano
nature
organi
pallido
pesi
posti
primordiale
procede
profumo
promesso
qualita
quarta
rapito
reputazione
retta
ricordi
riesce
sappiate
saputo
sembrerebbe
sembri
sofferenze
soffia
sommita
spezza
spezzato
stabilito
stupito
trovava
uccelli
varie
vivono
volume
voto
##es
##late
##nate
##ndolo
##nsi
##p
##ppe
##rge
##rito
##roso
##tus
##ulo
##usta
afferma
affrontare
aggiunto
aiutato
assegnato
attende
attorno
attraversare
avvicinano
avvicinato
brillava
bruciare
cadono
capisco
caratteristiche
chiamare
chirone
circolare
colpire
condotta
corse
crea
creata
cresciuto
densa
desidero
dicevano
discorsi
disposizione
etica
fatte
ferito
freno
gesu
guardia
gusto
intenso
lampo
lodare
malvagie
malvagita
marmo
migliaia
migliori
mostrando
movimenti
nati
neri
parvenza
passando
penitenza
periodo
piaghe
potessi
rivolti
scese
sebbene
soprattutto
sorgere
sparse
spinta
stagione
strano
stretti
teme
torri
##as
##be
##cciato
##ciso
##fa
##gliato
##lico
##llare
##piti
##tano
##uso
abitanti
alzano
ascoltato
ascolto
aspetti
beatrix
camminavano
carica
chiave
considerare
false
filo
fiumi
foglia
frate
genera
gigli
giungere
governo
grano
impulso
infine
inganna
ingannato
latte
lupi
manifesto
necessaria
offesa
orribili
penetrare
penna
pensate
perduto
piangeva
preparato
puniti
riconosco
ripido
sanno
seduta
settimo
sommo
spessa
testimonianza
torto
vogliono
##el
##ente
##f
##lse
##mia
##pite
##rete
##tivo
##tua
abbandona
ago
angolo
aperte
appetito
assai
avra
battesimo
becco
benche
campi
centauro
commesso
consapevole
contemplazione
continuamente
creduto
dappertutto
dara
denaro
discese
fermarsi
fiera
fila
filosofi
fortezza
forze
gettato
guidare
improvvisa
inferiore
lasciata
mal
mantova
margine
martirio
menzogna
moneta
morale
muovevano
opinioni
parlarmi
pesa
poverta
prato
prepara
privilegio
provato
punito
remi
riflessa
rispondo
robusto
rotondo
salendo
saliva
sana
scorrere
sede
studio
superare
tace
talmente
talvolta
umane
viventi
volsi
##bilmente
##cce
##cche
##ck
##fo
##in
##lando
##ldo
##pero
##pia
##pra
##rte
##ssimo
##stito
##tata
##uale
##vare
##vido
abbassa
aiuti
argomenti
atti
attimo
bollente
certezza
chiude
cioe
completa
condizioni
considerazione
contadino
cordone
credendo
crescere
debito
digli
dimostrare
divenni
errori
estremita
farsi
giovinezza
greco
idea
illustre
insegnato
lete
lussuria
mossi
nascondere
nipote
nobilta
onda
palazzo
percepire
perdita
pesanti
pezzo
privato
profondi
pronta
realta
respira
rete
sapore
schiere
seguimi
sentimenti
sesta
sezione
specchi
spera
sponda
stanza
trascinato
usare
vantaggio
vari
vaso
vederla
vesti
vestiti
vile
##am
##an
##ccata
##gati
##ggiante
##ldi
##mene
##mettono
##posto
##rce
##rita
##riti
##ssima
##uisce
##vere
##za
afferrare
affligge
altissimo
anticipo
apparenza
aumentare
auto
avessero
avido
bastone
batte
bottino
bruto
cambio
chiamava
chiare
chiusi
combattere
conte
correndo
costanza
costoro
crosta
denso
desiderato
destinato
devozione
difesa
diga
dimostra
dovesse
elementi
er
fugge
genitori
ghirlanda
giovani
girava
grifone
imparato
ingegno
interiore
inutile
lamentarsi
liberati
lucifero
malizia
mantenuto
moda
mouth
naturalmente
obbedire
pagare
peggiore
piene
polvere
pregare
presi
puzza
resi
riposato
rivolge
scudo
segreto
semi
sforzo
sicura
smarrito
sostenere
spagna
spaventato
spirituale
superbia
tolto
tommaso
tornando
umanita
usciva
vanita
venivano
vere
volsero
##cati
##cente
##dere
##dica
##durre
##ggiava
##lio
##llata
##mando
##ntare
##os
##osa
##razione
##strato
##uire
##uita
##vera
##vio
accolto
aggiunse
ami
antiche
arbitrio
ardenti
avvicinati
azzurro
bassi
brevemente
camminato
capisci
cinge
circondano
colle
cominciarono
condusse
deboli
devotamente
difficolta
dipende
distese
distinzione
drago
esprimere
fantasma
fiammeggiante
gerusalemme
girano
giudicare
giurato
gratitudine
guadagnare
incinta
infinito
influenza
intensita
ladri
mangiare
maturit
minaccia
monti
muovere
nascoste
necessariamente
noto
nutrito
parere
pareti
penetra
percorrere
piaciuto
piangevano
piccarda
popoli
poppa
portera
pote
privo
qualcun
restare
ricchi
riesci
riparo
roccioso
saggia
saliti
sardegna
sciolto
scoprire
scuro
solleva
sorpresa
stile
stirpe
tenendo
tondo
tratti
turbato
umilmente
vada
vangelo
vene
visse
volando
volesse
vorrebbe
##dente
##eni
##lmo
##mila
##muto
##nus
##ose
##posta
##presso
##rale
##rdito
##ttato
##uca
##zie
abbondanza
agisce
amori
ampia
ancor
arca
arroganza
assoluta
autorit
avranno
canti
cerbero
chiamati
chiostro
cliente
conclusione
conoscevo
consiste
credevo
definizione
desiderate
differenza
dipinto
dirci
diventano
doppia
doppio
ebbero
espande
essersi
eva
fossati
furia
gentili
goccia
gradito
guadagnato
importante
indugio
lamentele
membro
messa
muto
nata
ninfe
notare
nove
nutre
offrire
osservando
pagine
paolo
partenza
pellegrino
porre
portando
pratica
pregato
preziosa
produrre
pronti
punisce
riempito
rimasero
rimprovero
ripreso
rotta
saluto
sapevo
sappiamo
scritti
seguirono
sepolcro
silenziosa
sospirando
spegne
spettacolo
standard
stia
termini
timone
tormenta
trasparente
tromba
troviamo
vasto
veleno
verme
vetta
vite
volgare
volge
##bra
##ciato
##ele
##gnata
##lisce
##nca
##nica
##nita
##ntra
##ppa
##rante
##rea
##reste
##rico
##rro
##scio
##tazione
##uni
##uono
##venti
##vero
##w
abbiate
aggiunge
allontanarsi
amara
amorevole
aperti
appariva
attuale
autorita
avevi
brillano
cenno
centrale
cespuglio
chiamano
chiudere
circonferenza
compiere
concede
confronto
consenso
conserva
contenti
corrente
cosce
costringe
costruito
cristallo
devoto
disceso
diventata
divisa
dolorosa
dovessi
farebbe
fissa
forese
getta
giaceva
giudica
gloriosa
godere
gonfia
gridato
ieri
immaginare
incandescente
infamia
insegnamento
intensa
larghezza
largo
lucca
lucia
lutto
maledetti
meridiano
messaggeri
miracolo
notizia
ottavo
patto
peccare
pelo
pezzi
piaceri
piccole
poli
prendendo
prendono
racconta
rifiuto
rimangono
scusa
seguivo
sentendo
separa
servi
sottile
sud
suole
supplica
tende
tirare
trarre
trovai
usanza
vennero
zanne
zelo
##dare
##este
##et
##fatto
##fici
##g
##gliare
##gliata
##gnati
##lga
##lit
##luto
##mati
##mise
##nerlo
##nio
##portato
##rava
##rino
##rnato
##sita
##ssare
##ua
##uco
##udi
##ue
##uri
##uzione
##vide
##vita
abilita
accese
alzarono
anelli
appropriato
avanza
ave
bersaglio
camminavo
candela
ciglia
compie
completo
compresi
comunque
condurre
consolazione
digiuno
diminuisce
diretta
dominio
dorso
duri
ercole
estate
esterna
europa
fabbro
fallo
fini
fiorentini
generoso
gi
gioiello
guadagno
guglielmo
impresa
infelice
intera
jetzo
lasciai
letizia
limbo
magno
magro
manda
manto
meravigliosa
mescolato
messaggero
mostrargli
mucchio
occidente
parve
pentirsi
piegati
pone
pose
potresti
prenda
quantita
raccoglie
rango
rapida
richiesto
scappare
scura
segnale
seguaci
separati
sforza
sicuri
soddisfa
soffre
sollevo
sostegno
stese
terrene
territorio
the
tonalita
tornarono
trae
tribu
vicine
##ara
##ccare
##cciare
##cciate
##dizione
##duta
##ed
##ficio
##forme
##gga
##gina
##gono
##ici
##ira
##lda
##lica
##monia
##ncia
##ncio
##ndere
##nieri
##nire
##ole
##piano
##pide
##pro
##rgo
##rica
##rum
##ssione
##stri
##tra
##ucci
##unti
##usi
##utti
##vato
abate
abbassato
affatto
aggiungere
alzarsi
andavano
arde
assume
audacia
avversario
avviene
ballo
camminavamo
catturato
cervello
cieca
continuato
coraggioso
corone
cosicche
cupidigia
cure
desiderosi
distinto
divide
dolori
dovevo
espressione
falsi
famoso
fedelta
fissare
fitta
formando
fornito
guancia
guidi
inclinazione
incontra
indossare
infiammato
iniziare
lamentano
lieto
lunghezza
malebolge
massa
maturo
metti
mosca
nacque
nascosti
obbediente
odore
oppure
orme
osanna
penne
pensano
pentito
povera
pronunciato
propri
provare
puri
resti
richiamo
ridere
risuona
riusciva
romano
ruvida
saresti
sbaglia
scesi
scuola
sensibile
sentirai
sepolto
sfumature
soave
sogni
sorpreso
spiegazione
splendenti
stavamo
tenne
torcia
turno
ugualmente
ultimi
vedevano
vedra
visibili
vizi
voler
##ante
##bert
##bilit
##cando
##cciati
##cento
##cere
##chera
##ciare
##diamo
##dicare
##etti
##fitta
##ghe
##gliati
##ini
##lava
##messa
##nali
##nco
##ndola
##ndoli
##nera
##ngeli
##ns
##ori
##plo
##prende
##riamente
##sio
##stenza
##ttito
##tuito
##ulto
##uno
##use
##vedere
abbassando
abbi
abbiano
afferra
andava
arrivando
aspettando
astuzia
aumenta
benedetti
bordi
camminava
capi
catene
certe
chiuse
concepito
condanna
conoscono
consigli
coperti
corna
correvano
costante
creazione
creda
dando
dargli
darmi
dimenticato
disgrazia
don
empireo
enorme
et
fantasia
fiato
formata
fosti
frattempo
fronde
generale
giri
giunge
ignoranza
immerso
imperfezione
indicare
ingannare
insegnante
intenti
invito
ispira
lombardo
margini
miseri
misericordioso
mite
modesta
montagne
mostrera
motivi
nude
offende
operare
orsi
ottava
ottiene
palo
parenti
pareva
parlavo
pavimento
pensava
pericoli
piaccia
pistoia
possedere
precede
pronunciare
prossima
questioni
rana
redini
ricca
ricordato
ride
riflettere
rimasi
rinnova
risplendeva
ruotando
ruscelli
salvare
scrive
sepolcri
situazione
sogna
solitario
sorrideva
spine
sporcizia
stiamo
superbo
tacque
tiranni
tiro
toccato
tremo
truppa
twixt
uniscono
urla
velocita
venendo
##ad
##ando
##ar
##bilita
##colo
##cro
##dato
##diato
##die
##dino
##disce
##due
##eno
##fichi
##gente
##ggiano
##glione
##gra
##iera
##iti
##lino
##lzo
##menta
##nuta
##nuto
##nziale
##onato
##pidi
##pone
##rga
##rgono
##rmo
##roni
##rrere
##sia
##tesi
##tre
##ttare
##uo
##urito
accompagna
addolorato
adige
affretta
agostino
alzata
amata
angelico
apollo
appartiene
artista
astri
augusto
avvolto
bagliore
banchetto
beneficio
bolle
briglia
brillanti
campagna
cantano
catturare
cavita
certi
chiamavano
commosso
compimento
confronti
continuando
copertura
corretto
crimine
curiosita
custodisce
destinatario
dicevo
distingue
divennero
dubitare
entrate
facciamo
fair
fatiche
finire
finora
fiorentino
generosita
gesti
gioielli
guardavano
guarito
guide
imperiale
incontrare
incontrato
ingiustamente
iniziarono
intanto
lethe
liberalit
lunghi
mali
maniera
maremma
mese
messi
mezzanotte
modello
monastero
muovendo
negato
occupa
oceano
offre
organo
ornamento
paglia
pascolo
perla
piegare
pier
piove
poema
prega
principe
problema
profonde
propriet
ragazzo
reader
regale
regioni
rendi
ribelle
rimedio
risplendere
rivolgo
salvo
saprai
scegliere
scendeva
sconosciuta
serva
sol
soliti
sostiene
stanchi
strinse
taglia
tagliata
testamento
timido
toccare
tolse
tornate
tornerai
totalmente
tregua
tremava
trenta
trovera
trovi
usa
uscirono
vana
verranno
versato
vigore
viveva
##arriera
##azione
##bano
##cchia
##dera
##dette
##diare
##dici
##diti
##ete
##eto
##ffa
##ficazione
##ficenza
##iano
##ing
##ito
##lazione
##llati
##lone
##mentare
##naio
##nei
##neo
##niere
##nne
##olo
##or
##pato
##pire
##porta
##ranti
##rchi
##rdia
##reti
##rtelo
##scano
##schi
##stanti
##stare
##tale
##tezza
##tico
##ttima
##tuita
##ualmente
##ulta
##visione
##vocato
abbandono
abbassati
abbatte
accesa
altezze
anchise
andavamo
ansia
anziani
apparira
appennino
arrivammo
arrivata
averlo
banda
battere
belli
benefici
bianche
boschi
cacciato
cambiando
cantante
capacit
capra
caverna
charles
cicerone
circondava
comanda
combatte
combattuto
conosceva
consumato
continui
convinzione
corruzione
crocifisso
crudeli
culla
dava
decisione
descrive
devoti
dipinge
discendente
discusso
divine
dotato
dote
duramente
esempi
feroci
fiorisce
fissava
francesi
frase
fresco
fuhrer
fulmini
generazione
genio
germoglio
glutine
grigio
grotta
impara
infiamma
innocente
innocenti
innocenza
lavinia
legami
lettere
lettura
mangiato
nere
novita
onorevole
ottenuto
palma
pare
parliamo
passati
passava
pasto
pazzo
perdona
pesce
portati
portavano
protezione
prua
purche
purifica
raccogliere
raggiunse
ramoscello
rapporto
reno
riconobbi
rimorso
risorto
risuonare
risveglio
romagna
salmo
scintillante
scioglie
scritta
scrivere
secca
seguirla
seminato
ser
sforzi
soldati
sollevare
sorridere
sostenuto
spingere
spregevole
stando
steso
successivo
successore
taci
tavola
terremoto
tevere
togliere
troiani
ugolino
ulteriori
valli
vecchiaia
virtuoso
volendo
voltare
##amoci
##ard
##bbia
##bbie
##cate
##cchiato
##cello
##citato
##cone
##cura
##dde
##dico
##dite
##dra
##ello
##endo
##eti
##ffo
##fido
##figge
##gando
##gano
##ggianti
##gnano
##gnare
##ico
##isce
##lazioni
##llito
##loni
##ly
##messo
##nero
##niva
##ora
##pinti
##rbi
##rena
##rera
##resca
##rici
##rire
##riva
##rna
##rone
##rutta
##sero
##stia
##teci
##teli
##trici
##tui
##ul
##un
##ur
##utato
##vola
##zzata
abbandonare
accusa
addice
agita
alberto
allah
alloro
ammenda
ansiosi
apparvero
armati
artigiano
aspettato
assalto
astinenza
astro
aumento
avvicinai
avvicinarono
bacco
barbariccia
benevolenza
brunetto
burrone
caduti
capre
cari
catena
chiedendo
chiusa
cittadino
codardia
colline
colpita
confusa
conquistare
consuma
contemporaneamente
continuava
conviene
cori
credono
dammi
dante
deciso
delizie
dette
dichiara
dichiarato
direi
disegno
distante
distesa
duca
durata
eh
eletti
emblema
emisferi
entrati
esaltato
esca
esplorare
fammi
fascino
fessura
fiesole
flagello
fortemente
fossimo
frusta
fuggendo
furore
futura
gange
giuro
gonfio
immenso
incredibile
indico
iniquita
intellettuale
lampada
legame
leggermente
lontane
malattia
maledetta
marchese
meravigliare
misero
modesto
negare
nino
nuca
nuda
nutrimento
offerta
onesta
otto
paga
parlano
parlate
pente
piangono
poca
posato
potei
prigioniero
profeta
promesse
proseguendo
prostituta
qualcos
quassu
rachele
razionale
recente
relazione
riconobbe
riferimento
rifletteva
rimaneva
ritornare
rodano
sacrificio
sali
sano
sapessi
scaturisce
scorreva
sedeva
sembrera
serviva
sicilia
somma
sopracciglio
sorelle
splendido
spogliato
strade
stupido
sultano
suonare
sveglio
temperato
tenevo
tengono
torni
trafisse
trasformo
troni
udire
uguali
ulteriore
unite
val
venerabile
versare
vivevo
volano
##ang
##asi
##cava
##cciano
##cenza
##clamo
##colare
##curato
##curo
##denti
##deva
##dono
##ette
##eve
##feo
##ferito
##ff
##gere
##giato
##gro
##gue
##iare
##ie
##ino
##itto
##lgono
##lici
##llini
##nisce
##ntire
##nzo
##orato
##pido
##poste
##presa
##pri
##rado
##rarono
##rcio
##reta
##scritto
##seguire
##sioni
##sure
##temi
##tola
##tria
##ttrae
##ttura
##tudini
##uda
##ude
##uole
##upa
##upo
##ut
##venta
##viato
##volmente
##volto
##z
##ze
abiti
accadere
accaduto
accesso
affilato
agonia
alessandro
allontanano
apparsa
appello
appoggia
archi
arduo
ariete
arrivi
arrogante
ascolti
assolutamente
attiva
aurora
battista
brama
brucio
cammini
cancellato
candelabri
castelli
chiari
cinghiale
citt
consapevoli
conti
conversione
coperchi
coperte
correttamente
corrisponde
costantino
costituisce
credete
creo
cristiana
custodia
danni
date
debba
desiderava
dicesse
disparte
dispiace
disprezza
disprezzare
divinita
dovette
dovrai
eclissi
erbe
eretto
esausto
esperto
esteriore
estremo
famiglie
farinata
favola
fedelmente
fiaccole
figure
fiocchi
fonti
formavano
fornire
frati
fredda
gemme
gerarchia
giallo
gioie
giuste
gode
gradita
grasso
guadagni
impedire
inganni
innata
irradia
istinto
italiano
jason
latini
lenta
lettera
levante
luminose
macchie
magra
malato
malebranche
marinai
mascelle
massima
mezzogiorno
michele
mira
miracoli
montato
mostrata
nesso
nilo
numerose
nuovamente
offri
opprime
ordina
osato
ostile
palpebre
parigi
parlarne
parlero
patriarca
piacevoli
piango
pio
piuma
portate
potenti
presenta
presenti
privi
procedendo
prudenza
purezza
raccolti
resistere
ricomincio
riconosce
riferisce
riserva
risiede
ritiro
rivolgersi
rossi
sapendo
scendiamo
scorgere
sdegno
seguii
seguivano
sella
seppe
sincerita
soddisfatti
sodoma
sordo
sorprendente
sospeso
sottostante
spade
speciale
sperare
spingeva
stanca
sventura
tira
tormentato
tornata
trattare
trecce
tribunale
triplice
trovammo
troverete
uffici
vacante
valoroso
vascello
vederli
verifica
verona
vicenda
volpe
##ana
##anche
##ari
##cchetto
##cciata
##certo
##cezione
##chio
##cilio
##cina
##clude
##cluso
##curi
##cuta
##data
##dotto
##dro
##ducono
##dusse
##duto
##ella
##elo
##esti
##eta
##ferisce
##ficare
##fie
##fonde
##gie
##gile
##giunta
##guaglianza
##guito
##icia
##iso
##lera
##lia
##llano
##llio
##lma
##lus
##meno
##mere
##metro
##mica
##mito
##mpare
##neri
##nermi
##nfa
##niera
##nzioni
##orazione
##otto
##prendo
##que
##rde
##rebbero
##rello
##ridi
##risi
##rosa
##rrendo
##rus
##ruzione
##scende
##sitare
##sizione
##ssime
##stato
##stinato
##tando
##tate
##tri
##tu
##uba
##uccio
##uli
##ume
##urro
##usti
##vate
##vede
##venuta
##vidi
##viti
##ziente
##zionale
##ziosi
abbagliato
abbandonata
abilit
abituato
accoglienza
ahi
aiutarmi
amano
andai
anteo
arcobaleno
asse
attendere
avro
bellezze
bernardo
bilancia
buia
busto
capirai
capocchio
cede
cessa
chiamate
ciacco
cime
colto
cominciare
compassionevole
composto
concluso
condannato
condotti
confessione
conforme
confusione
coscia
costantemente
costrinse
crudelmente
dacci
dapprima
densi
difetti
dimensioni
disgraziato
disgustoso
disteso
ditemi
diventando
divini
do
eccellente
effettivamente
elemosina
espresso
facciano
facemmo
fanciulla
finita
fulgore
gerione
giacche
giacciono
giacomo
giglio
giravano
giudei
governare
gridano
gru
guado
guardarmi
guarire
guidati
ii
immerse
inseguimento
interrompe
intimo
italiani
lacrima
larga
lasciano
lasciati
latona
libri
limpido
livido
lontananza
macchiato
madonna
manna
mar
mari
maschi
meravigliarsi
mesi
migliaio
ministri
misera
mobile
mormorio
mostrati
mulino
nascondeva
navi
nube
numerosi
obbedienza
onori
oscuri
ovile
papale
parlami
permettere
persi
pesato
petali
piacimento
piumaggio
portarono
precedenza
precipizio
prendeva
probabilmente
procedeva
profezia
profitto
proprie
provo
pugni
rabbrividire
realt
rime
rinnovato
risata
rispondi
riuniti
rivelare
rivolgere
rivoluzione
rotolare
ruggito
salta
sazia
sbagliata
scendi
scherzo
sciame
scogliera
scopre
scosse
sedile
seggio
segnato
semplici
sentenza
sfuggita
signori
smesso
soddisfatta
solita
sorgenti
sosta
spara
spento
spieghero
spiego
spingendo
sposta
sprona
stima
stolti
strisce
succede
succo
sullo
suscita
temono
terrazza
terreni
teso
torce
tornati
torniamo
trascina
trasgressione
uncini
vano
veglia
vena
versetto
viola
violentemente
volessi
volgi
vortice
##alla
##atti
##battuto
##brio
##caro
##ccano
##ccera
##cella
##chel
##cono
##cuote
##dimenti
##dine
##duca
##ebbe
##emo
##ende
##ene
##erti
##ese
##etto
##fatti
##giona
##gione
##gliano
##golare
##gurati
##lenza
##letta
##lina
##lletti
##lsa
##mano
##mata
##mbo
##mini
##missione
##mone
##mpa
##nava
##ndare
##nerla
##nete
##neva
##nsibile
##ntero
##olfo
##onda
##ono
##pare
##pari
##perata
##peto
##petto
##pidita
##pino
##pito
##portati
##resti
##rezza
##rgenza
##rgi
##riamo
##riero
##risce
##rsene
##rvo
##scia
##sie
##ssus
##stica
##stico
##ticoso
##tivi
##tolato
##tt
##ttile
##ttono
##tuoso
##turi
##ucchi
##una
##unto
##uzzo
##veri
##vertito
##zioso
##zo
accorse
acquisire
acquista
addolora
adornano
affrontato
aggiungo
aggiunta
allegro
amen
antenato
api
appaga
apparivano
applica
ardentemente
argini
armato
arrigo
ascoltarmi
assicuratevi
assunto
atene
attacca
avanzava
banche
band
bandito
belva
bestiale
bologna
bolognese
brace
bruciava
calpestare
canale
capii
capisce
cappello
carbone
centauri
circuito
collera
comportamento
confessare
consideri
contenere
coste
creta
crinale
devota
devote
dirgli
dis
disegna
dispiaciuto
disprezzato
distende
distinta
diventava
divieto
domandare
donato
dovevano
entrata
esistere
esistono
esposizione
famosa
fano
faranno
farisei
fazione
feltro
fida
figlie
fornisce
forzato
furto
giacevano
giacobbe
giogo
gioiosi
giovanna
girai
grandine
gridai
grotte
guardarla
guaritore
guidava
illuminata
illustri
implorare
impressione
imprime
incantesimo
inclinato
incontrano
indirizzo
indossava
infallibile
influenze
innamorato
insufficiente
intatto
interesse
inutilmente
inventato
istruzione
labbro
lascero
lasciarlo
legati
loda
lodevole
lume
luminosi
macchina
maestri
magrezza
mamma
man
mando
marchio
materiale
medicina
mercato
mercurio
metafisica
metto
minimo
morali
mostrarti
nacqui
nascose
natale
noe
nominato
oblio
originale
orsa
osa
ostacoli
ovidio
pagina
paragonato
parente
parlavano
particolari
pascoli
pazzi
pegno
pendenza
percepisce
perdendo
persa
piegata
pigrizia
portale
posseduto
pregano
prendete
presta
previsto
problemi
procedevamo
prontamente
provai
provenza
proviene
pugno
purificato
puttana
ragionamenti
rappresentare
ravenna
recinto
restano
rimanendo
riscaldato
risorgere
risuonava
risveglia
riuscito
rivedere
rivolgi
rose
rubato
ruolo
rusticucci
salomone
salutare
sang
saziato
sceglie
scenda
scendemmo
scendete
sciolta
scritture
scure
sdraiato
seguiro
selvaggi
senesi
sentirono
serafini
serena
sfuggito
silenziosamente
siviglia
sopporta
sorride
sparsi
spina
sporca
spostare
stemma
strappa
strappo
strettamente
stupirti
subire
successiva
suonano
superava
taciuto
tagliare
tebani
temendo
tenuta
testimone
trascinati
trasformata
trasformati
tremando
trincee
trombe
trovati
truppe
uccidere
udirono
ulisse
unione
urlare
uscita
uscivano
vecchie
vedermi
veri
veritiero
vermi
vertice
violenta
volgendo
welcome
##ai
##bia
##cazione
##ccheria
##cino
##cisa
##condo
##cuse
##cuso
##dendo
##dori
##doro
##durlo
##endere
##eranno
##etta
##eus
##fanti
##ffatti
##ffi
##ffuso
##formato
##gata
##ger
##ggiata
##ggiati
##gine
##gressione
##inare
##iono
##iosa
##is
##liati
##lve
##mandato
##mentato
##merge
##mero
##messi
##metto
##mili
##minazione
##minente
##more
##mpie
##mpli
##mpo
##nchi
##nci
##niamo
##ntarsi
##ntati
##ntito
##nuti
##otte
##pensa
##peri
##poni
##ppone
##pre
##presi
##pressi
##qua
##quo
##rco
##reo
##rero
##rieri
##rina
##riosa
##rmente
##rose
##rs
##rtene
##scenza
##scritti
##segue
##sito
##sola
##spira
##ss
##sy
##tente
##toro
##ttenga
##tuiscono
##tuzione
##uali
##uci
##ugh
##uiscono
##ulare
##ulgenza
##unga
##unsi
##unt
##urno
##usione
##usto
##utare
##utta
##vaso
##vente
##verte
##voco
##volo
##zzati
abbracciare
accetto
adatti
affamato
affermazione
agili
aiutare
aiutarlo
alcuno
alleviare
alzate
alzava
amanti
amarezza
ampiamente
ancelle
andarono
andro
angeliche
animato
arrossire
assassino
attaccato
aumentato
avida
bacio
basa
bellissimi
benaco
benevolo
bevuto
brenta
brillavano
bruciano
bruciati
buoi
cacciatore
calci
caldi
cantarono
carichi
casi
catalano
cherubini
chiamarono
chiarito
chiodi
cinquanta
cleopatra
coltello
comandato
completare
completato
compongono
condividere
condiviso
conquistato
considerata
contenuti
continuate
contrasto
convinto
coprono
corti
corto
costoso
dame
danubio
darti
decimo
deserta
dettaglio
direttore
discepoli
disdegno
dispiaccia
diventera
divento
dolenti
dolorosi
dormire
dovra
dritti
drob
dure
elevato
emana
equilibrio
esposto
estraneo
faenza
fallisce
fermare
fermata
fiaccola
fisico
fissati
foce
fondamento
forchetta
fuso
gaeta
germania
germogli
gialla
giochi
giordano
globo
greggi
griffin
groppa
guadagna
guardiano
hosanna
imperatrice
imperfetto
impostato
impressa
incarico
inclina
incline
inevitabile
iniziano
interrotto
inviato
lasciarono
lavorare
legata
lucido
lunghe
luni
lusinghe
macchia
macina
marco
mestiere
modellato
morse
mossa
nascondono
obbedito
on
oncia
onesto
opposti
osservi
osso
pagani
palme
partiti
pazienza
pellegrini
pennacchi
perdonato
peter
pianti
pietoso
pisa
pittore
pregando
pregate
premio
preoccupato
preoccupazioni
preziose
primale
primitiva
processo
pronunciate
provi
pungiglione
puzzo
racchiude
racchiuso
radiosita
rane
reali
religione
renda
ridotto
riempire
rimanga
rimani
rimosso
riportare
ritornano
ritrae
rivelata
rivelazione
rivolte
rubino
saldamente
saldo
salite
salivamo
salmi
saltare
saperne
sapete
saprei
sarto
satana
scaccia
scelti
schiacciato
scienze
sconcertato
sconfitti
scosso
scrivo
sedere
segnalato
seguo
sensazione
sentono
separata
severa
sfortuna
singola
sospira
sottili
specificamente
sperano
speso
spiega
spiegami
spiegher
spoglia
spontaneamente
stanchezza
statius
stige
storie
subisce
suocero
superba
superiori
svanisce
svolta
tempie
tengo
teseo
tito
titolo
tocco
tornano
trasmettere
trasse
turba
usura
veli
vendicato
versa
viaggiare
viaggiato
vitale
##allo
##amera
##asta
##astro
##ava
##bella
##buito
##caglia
##canti
##chia
##ciata
##cifico
##cii
##ciuta
##crivi
##curati
##deo
##dice
##diva
##dore
##dute
##eli
##erenza
##ermo
##esi
##ffatto
##fida
##ganti
##gica
##gico
##gnera
##gnolo
##gone
##gurata
##hn
##ld
##lgo
##lin
##lini
##liti
##litta
##loccare
##lvi
##mba
##mozione
##muove
##nano
##nante
##ndato
##ndoti
##nerli
##ngente
##nico
##nute
##oca
##ofano
##orare
##ore
##orgo
##pana
##pida
##pimento
##pingono
##pora
##porto
##pose
##ppiare
##ppiato
##ppio
##ravo
##res
##revole
##rida
##riosi
##ritta
##rnare
##rona
##rpa
##rrita
##rzi
##scibile
##sizioni
##sole
##stante
##stero
##stita
##tengono
##tenza
##tere
##terna
##thon
##tiamo
##ttante
##ttata
##ttiva
##ttratto
##ucco
##uffa
##ula
##upe
##uppa
##vade
##vale
##viati
##visi
##viso
##volge
##vra
abbellisce
abbondante
abbraccio
accoglie
acuto
adirato
affermato
afferro
affonda
affondare
agitava
aguzza
aiutami
alpi
alzando
amate
ammirazione
amor
ampiezza
andatura
appeso
aquile
argilla
ascelle
ascoltate
assomiglia
atmosfera
avaro
averti
avidi
avvenire
avverto
avvicinammo
avvicinando
bagnata
bagnate
bagno
balestra
ballare
basti
bellissimo
benigno
bloccato
bruciando
bruges
bruti
caddi
caina
calma
camilla
cantico
capello
cardinali
cassio
cattura
cavo
cercate
chiamarlo
circe
circoli
circondata
circondavano
colpisca
cominciando
commedia
comporre
considerando
considerate
contare
contempla
coperta
cornici
credette
crescono
curva
custodire
dar
daro
davide
definito
demonio
diamante
dicendomi
difficili
dipingere
diretti
distribuisce
diventati
dolente
dormiva
dovremmo
dubiti
durera
effigie
elba
eneide
erede
eretta
esercizio
esitazione
este
eunoe
fallimento
farai
fascia
fastidio
feto
figliuolo
forli
funzione
garanzia
gemelli
gemma
genti
ghiande
gianni
giosue
glielo
guardarlo
guarisce
immobili
impegno
imposto
incantesimi
incenso
indirizza
indusse
infernali
infiammati
infuocato
intrecciati
lady
lasciava
libia
lieta
liuto
lodato
maggiori
malacoda
maligno
mancano
mangia
manifestare
mantenendo
massi
mela
mendicante
meravigliato
miglio
minori
misi
misurare
misurato
monaci
monta
mostrarmi
muta
nascondersi
nascondiglio
nascono
naturali
navata
negligenza
nettuno
nona
nono
noti
numeri
obiezione
occasioni
oltraggio
onora
ordino
osserviamo
pallida
parnaso
partendo
passammo
passata
paterno
perdonare
perfetti
perugia
perverso
piangi
piegando
pilota
pirro
ponti
possiedono
prendo
prive
proclama
profumi
progenie
promette
proporzione
prosegui
proteggere
provengono
pulpito
punte
pupilla
raccomando
racconti
rallegra
rallegrati
rari
remo
respirare
ricevette
riescono
riferire
riflettendo
rimaste
risalire
risolvere
ritornando
rivelo
riversa
romeo
rosse
rovine
sacri
saremo
sbagliare
scambio
scappato
schiava
schiuma
scipione
scoperta
sdraiati
secolo
sedevano
seguite
seguiva
semele
semicerchio
semina
sentiti
sepolta
sesso
sicheo
sirene
soccorso
sorta
sostengono
sottomesso
sparso
spesa
spinsero
splendeva
sponde
stento
stimolo
strinsi
suspense
svani
taglio
tenera
tipi
tolomeo
topo
totale
tranquilla
trasformarsi
trento
triangolo
uccise
ultime
urlava
vaga
vallone
vani
vedendomi
vedesse
vedremo
venni
vergini
vigna
virtuosa
visioni
vogliamo
volgere
voltati
zitto
##acciato
##adi
##anti
##atto
##azioni
##batte
##bbiare
##bilire
##brare
##buire
##camente
##cchiero
##cchio
##cciola
##cciose
##cendi
##certi
##cessa
##cesse
##cire
##ciute
##clino
##colt
##coni
##crisse
##ctor
##der
##diano
##dicata
##dii
##dina
##ds
##ei
##ena
##epe
##est
##etri
##fano
##ffare
##fficace
##ffusa
##fi
##ficante
##figurato
##fino
##fusi
##galo
##gatorio
##gazione
##ggente
##ggere
##gnoli
##gri
##gura
##gurato
##ina
##ita
##lca
##lde
##lea
##lerare
##leto
##leva
##liche
##ling
##lsi
##lva
##lvo
##mbe
##mbra
##mede
##mendo
##mergere
##merse
##miti
##mpono
##nando
##nciato
##ndogli
##nenti
##ness
##nie
##niente
##nite
##nsa
##ntale
##ntera
##nunciare
##nz
##nzia
##onale
##orire
##ow
##penso
##pera
##perti
##petta
##piamo
##pingi
##pira
##porre
##porti
##posti
##ppia
##pressa
##prono
##quatore
##quenza
##quisito
##rcia
##rderai
##reme
##rgendo
##rile
##rizza
##rmelo
##rn
##rosi
##rossa
##rpi
##rtare
##ry
##rza
##scrivo
##scrizione
##segno
##sh
##siti
##ssati
##ssimi
##ssita
##stata
##stere
##stinata
##stinati
##tan
##tati
##tela
##tici
##tive
##trugge
##ttenne
##ttero
##tuali
##turo
##ub
##uchi
##udono
##ugia
##uino
##uito
##ule
##ulle
##une
##unge
##ungono
##uota
##urita
##urus
##vamente
##venire
##venne
##verti
##viglio
##vitato
aar
abbassare
abbondantemente
abbraccia
abituale
abituati
accendere
accesi
accorto
acquisita
acquistato
adeguata
affettuoso
agile
agito
alichino
alimento
alito
amabile
amava
ammirevole
amorosa
angelici
angosciato
anguilla
annibale
apertamente
appetiti
aprirsi
ardeva
arresta
ascoltava
ascoltavo
aspro
assenso
avanzando
avversari
avvicinavano
benessere
bocche
branco
bue
buoso
buttato
cacciare
caino
camminano
camminate
cancelli
cappotto
carta
casentino
castighi
cattive
cercano
cerco
cessato
cesso
chiami
chiedersi
chiedete
chierici
chino
cocito
cogliere
colpiti
concedere
concepisce
concittadini
conferma
congiunzione
conoscete
conosciuta
contraddizione
copri
cornelia
cornicione
corsi
corta
cortesi
costo
costume
creare
create
credeva
crescita
crimini
desideriamo
desiderosa
determinato
detiene
dev
dichiarare
diciamo
dido
difeso
difficilmente
dimenticando
dimenticare
dinanzi
dirai
discordia
disdegna
disegnare
disperazione
dispone
disposizioni
disposti
distinte
dividono
dodici
domani
domina
dorme
doth
durare
ebro
eccelso
eccezione
eletto
eliminare
enrico
esaltata
esamina
esaminare
escort
esprime
essermi
etiopia
fantasmi
farci
farli
fermai
fermamente
fertile
fetore
file
fissai
fragore
freddi
fuggiti
funziona
galla
geryon
gettati
getto
giornata
giunone
giunsi
giuramento
gliel
goduto
governante
graziosa
guardami
illuminati
immagino
impedi
importanza
imprigionato
incapace
inchiodato
incontri
india
indiani
individuo
indossa
infastidisce
ingrato
innalza
insegnamenti
intelligente
interrotta
interruppe
inteso
intrapreso
ispirazione
larghe
legate
leggiamo
leva
liberare
linee
lucrezia
lungimiranza
madri
magri
maiale
maiali
mancava
mandria
manifestato
mantenimento
maometto
martello
masso
matura
medico
mentire
mentito
meritare
mescolate
metallo
mettendo
miele
minerva
mistero
modalita
mogli
monaco
mordere
morii
morsi
muoia
necessarie
nimrod
nutrono
occupato
onorato
padova
panno
pazza
perplesso
personaggi
pescatore
pia
piacciono
piacera
piacque
pianeti
piantato
pignoni
pista
poetica
pompeo
popolazione
posa
posteriore
posteriori
potenziale
potranno
potremmo
pregai
preparando
prestito
procedevano
provoca
quercia
raccolta
radioso
rassicurato
redenzione
regali
religioso
restava
ricevono
rifiutare
riflessione
rifletti
rilasciato
ripugnante
risponda
ritiene
rovescio
rubare
saluti
salvatore
scappa
scendono
schiavo
scolpito
scomparso
sconosciute
scopri
scorpione
seguira
sentissi
servitori
servono
sgradevole
simbolo
smeraldo
socrate
soffrono
soggetti
soldato
sollievo
spense
spese
sporco
strana
strane
stringe
svegliato
svolgere
taceva
tana
terrestre
tese
tessuto
timbro
tiresia
tornera
tortura
toscani
trascorso
travolto
trionfale
tuffa
uccisi
umidi
uncino
unirono
unirsi
uscii
velato
venezia
verbo
vincitore
vinta
visiva
visivo
voltammo
voltano
vorresti
ward
##aca
##accia
##ado
##ain
##aio
##alli
##amente
##anna
##arda
##art
##asse
##bato
##cavato
##cchezza
##cchiere
##cchino
