[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
’
you
to
tom
the
is
do
that
in
he
of
have
don
mary
me
for
this
it
was
be
what
are
your
want
with
we
my
why
know
like
she
his
##s
and
think
not
can
at
re
didn
about
did
go
here
on
isn
there
ve
has
will
very
going
ll
boston
how
doesn
time
tell
as
all
from
would
something
anything
were
still
get
told
lot
an
french
been
good
than
when
##ing
should
by
had
help
him
us
now
come
one
really
her
they
##ed
need
if
who
said
never
where
much
no
some
out
too
up
sure
three
won
talk
just
tomorrow
so
today
last
please
more
aren
got
##d
back
home
always
doing
could
morning
car
only
wants
see
many
australia
money
any
yesterday
eat
school
wasn
day
wanted
make
does
but
people
went
friends
take
next
room
book
give
nothing
asked
let
our
work
live
better
##ly
two
read
busy
new
ever
happy
play
##y
right
years
everything
problem
thought
haven
before
house
or
every
speak
am
things
christmas
ask
mother
say
married
favorite
night
##e
leave
stay
party
little
used
##er
left
anymore
done
yet
together
afraid
find
long
happened
study
after
look
knows
made
man
father
able
tonight
love
must
coffee
##t
already
buy
week
often
way
put
tired
answer
both
bought
these
friend
over
dog
might
use
first
late
teacher
name
old
job
plan
thing
##r
same
supposed
looking
##n
children
person
early
question
again
seems
well
into
call
other
##es
brother
kind
came
life
wrong
year
usually
learn
talking
understand
waiting
dinner
gave
may
meeting
took
off
parents
summer
best
family
says
worried
wouldn
sorry
happen
idea
truth
books
hope
letter
without
anyone
enough
afternoon
even
exactly
questions
worry
being
everyone
studying
almost
saw
girlfriend
angry
proud
ready
spent
bring
lunch
spend
seen
son
feel
lost
sister
working
##a
interesting
knew
seem
turn
alone
drink
having
himself
stupid
hear
difficult
down
getting
mine
picture
wait
door
interested
living
since
try
food
pretty
heard
office
train
another
drive
found
killed
place
tea
which
##ate
fun
hate
open
decided
died
yours
believe
child
probably
shoes
their
care
water
else
mind
##al
music
police
taking
thinks
sleep
##ation
different
away
bus
english
likes
write
few
hours
minutes
problems
reading
started
stop
thinking
coming
mistake
window
##ion
accident
common
finished
five
hard
information
trying
##o
looked
looks
meet
wish
free
keep
met
someone
tennis
##age
boy
hasn
swim
true
apologize
bed
homework
station
win
breakfast
lives
playing
around
word
bad
couldn
swimming
times
while
##le
john
pay
soon
watch
phone
such
thirty
tried
trouble
ago
days
monday
surprised
##ment
30
advised
because
myself
visit
arrived
wife
##able
girl
light
rain
telling
town
weekend
yourself
listen
movie
news
price
remember
story
them
##ist
park
reason
young
##i
##ic
each
helped
hotel
library
maybe
present
trust
##ated
##en
longer
wonder
##h
change
explain
forget
garden
japanese
near
quit
quite
song
till
tv
##est
older
rich
students
daughter
easy
evening
great
hand
month
river
sick
ten
world
dollars
everybody
golf
honest
japan
likely
makes
mistakes
once
start
wine
against
become
called
eating
most
nobody
shouldn
trip
younger
##l
ate
country
forgot
hospital
small
smoking
store
teach
weight
##k
##or
dress
game
jackson
paper
played
walk
concert
hands
lived
prepared
##an
comes
learning
situation
sometimes
strange
table
city
dictionary
enjoy
finish
important
key
making
months
number
piano
plane
project
red
sentence
test
village
##ive
anybody
attention
beautiful
computer
hot
nice
part
planning
secret
show
studied
through
##are
bicycle
cold
innocent
opinion
player
woman
behind
box
dance
hurt
showed
under
##ar
##ity
##ure
agree
class
stayed
travel
umbrella
wearing
weren
##ted
actually
boyfriend
cat
far
own
sing
team
watching
##ch
##et
##g
##ies
##nt
##on
##th
born
fire
glass
glasses
hurry
six
talked
weather
willing
##0
##m
##p
age
allowed
basketball
big
chance
gets
gone
kitchen
restaurant
those
voice
##ant
##ary
bill
clock
cup
during
happens
message
sit
uncle
whole
advice
asleep
black
close
cook
decision
expensive
high
paid
permission
taught
tree
until
baseball
brought
doctor
doubt
drunk
hour
hundred
hungry
kept
learned
movies
named
prefer
promised
sunday
touch
wear
church
control
dangerous
flowers
lake
lose
rather
sitting
smoke
##ia
##ty
accused
changed
eaten
fell
full
later
matter
nervous
possible
street
student
translate
##ter
apple
camera
desk
eyes
fishing
hair
hat
october
thank
##led
beach
business
canadian
feelings
goes
lie
liked
twice
waste
works
##ance
##ating
##ical
##in
birthday
known
moment
needs
offer
radio
taller
tickets
vacation
wall
winter
##at
##ions
##it
##ness
across
between
bit
borrow
case
covered
dishes
herself
husband
languages
medicine
prison
seemed
sense
wash
women
##ce
##f
##ged
##ned
##ong
##ous
##ts
apartment
completely
experience
four
front
guitar
license
order
pizza
received
saying
shopping
solve
sounds
tall
##ard
##b
##ine
##ow
##rs
aggressive
break
building
cooking
drank
ear
expect
favor
hiding
leaving
pen
return
snow
sushi
takes
teeth
wet
##ay
##ful
##les
##man
apart
asking
believes
bread
bridge
company
couple
fish
health
invite
invited
milk
noise
plans
real
report
sad
several
slowly
somewhere
staying
suitcase
talks
worst
wrote
##ase
##der
##ible
##ne
arrested
carefully
clothes
depressed
dreams
fix
funeral
lots
lucky
marry
needed
opened
outside
poison
road
sandwich
sent
speaks
speech
welcome
written
##ier
##ls
##ning
afford
appreciate
arrive
beer
blood
bottle
closed
convinced
dead
famous
france
fruit
half
italy
keys
means
ok
others
scared
someday
stand
sundays
white
##ain
##ave
##ient
##ified
##ight
##ired
##ition
baby
cost
curious
dogs
embarrassed
europe
germany
gift
hid
inside
language
market
necessary
neither
obvious
patient
plays
satisfied
seriously
shop
soccer
speaking
special
tokyo
university
visited
wedding
whose
##ach
##ds
##ger
##ied
##ood
##ope
##ot
##ry
##ting
butter
certainly
cry
cut
dressed
driver
fan
guilty
lend
london
mouth
musician
perfect
personal
refused
risk
rules
sisters
spring
tie
traveled
washed
worked
worth
##cted
##il
##pt
##x
attend
bag
broke
calling
cannot
capital
coat
decide
end
exam
fed
forever
grandmother
large
law
mountain
neighbor
sell
serious
television
turned
unfortunately
##ad
##and
##ched
##ction
##ers
##ge
##ists
##ited
##ks
accusing
air
answered
drinking
earlier
face
fall
followed
horse
impossible
kill
least
letters
optimistic
point
popular
quickly
raised
returned
safe
shut
space
stolen
success
sugar
threw
unlucky
vote
##ct
##cy
##ent
##ish
##ual
also
bath
careful
chinese
cooked
death
details
discuss
excuse
explained
floor
handle
handsome
heart
kiss
knife
lately
low
minute
neighborhood
paris
pass
promise
respect
secrets
somebody
terrible
theory
top
writing
zoo
##ial
##id
##ile
##ious
##ire
##istic
##st
2013
became
began
beginning
blame
dancing
dna
fast
funny
ideas
locked
meal
passed
pictures
pretending
proposal
public
raining
shocked
spends
teaching
wake
war
warned
##ates
##ear
##ever
##iest
##ling
##ns
##om
##rt
##ude
##ured
##ut
##w
acted
america
animals
anywhere
brothers
clean
clear
color
complain
contact
cups
dark
disappointed
eight
explanation
forgive
future
handed
head
hide
holidays
imagine
introduce
its
kindness
miss
pain
painted
piece
protect
raise
reached
religious
responsible
ring
run
short
silver
sky
smile
spoken
starting
telephone
themselves
waited
worse
york
##ail
##am
##ations
##ature
##cts
##ide
##ities
##ond
##ress
##us
accepted
american
ashamed
aunt
blue
boat
caught
choose
college
consider
crazy
crying
deal
eats
empty
friendly
glad
grew
halloween
happening
harvard
latin
listened
lying
mail
meals
missed
museum
novel
painting
pencil
recently
recommend
result
screwdriver
seven
shirt
smarter
spoke
stopped
strong
traffic
##ake
##all
##as
##ding
##ite
##less
##ries
##ton
##um
airport
alive
appears
area
boss
chess
choice
classroom
driving
feet
fighting
flower
giving
grandfather
grow
lawyer
map
mean
men
offered
poor
results
seldom
shot
side
smell
sometime
songs
sound
soup
suspect
ticket
twins
unhappy
walked
wasting
yes
##bi
##ctive
##eat
##hy
##ook
##oon
##per
10
attended
bored
boys
brush
canadians
carry
cars
catch
cause
celebrate
complaining
complete
crime
danced
deaf
dream
expected
expecting
girls
gloves
gun
jobs
jogging
laughed
leg
less
lied
listening
loved
machine
meat
photogenic
savings
seeing
shape
slow
soldiers
stuff
surprise
taken
unable
##ack
##acy
##ast
##ded
##eed
##el
##erve
##gy
##ising
##land
##light
##mer
##nce
##nced
##ock
##se
##time
##ving
000
absolutely
apparently
babysitter
bank
broken
cake
chair
concerned
confessed
confidence
continue
cousin
either
elephant
eleven
enjoyed
excuses
fly
guy
instructions
kissed
loud
mondays
moon
noon
novels
pair
papers
rains
request
sandwiches
simple
sleeping
slept
solved
staring
subject
sun
tells
thanks
then
treat
trees
walking
watched
whether
##acked
##airs
##ally
##ars
##ays
##ctor
##ence
##iable
##ibly
##ics
##ip
##ked
##low
##nic
##one
##ons
##ount
##rance
##ria
##rts
##tion
##ue
##umped
along
belongs
birds
cards
cave
cell
connection
correct
creative
deep
deserves
determined
difference
drinks
dying
experiment
fat
felt
finding
fine
further
gives
group
holiday
intelligent
intend
internet
laugh
lines
mad
neighbors
online
opportunity
pretend
prices
proved
rock
rural
safely
schizophrenic
solution
stealing
suggestion
treatment
warming
wonderful
##act
##aded
##ained
##ak
##amp
##ap
##aries
##gue
##icate
##ished
##lected
##lt
##mit
##ntly
##onvenience
##ourage
##rown
##te
##uck
##uty
##ver
accustomed
ambitious
apologized
arguing
begin
behavior
body
buying
classes
complicated
course
cross
dad
degrees
direction
downstairs
drove
easier
eggs
entered
exhausted
fairly
fault
forgotten
friday
global
greatly
guests
handwriting
heavy
ice
impressed
invitation
jazz
jealous
joke
judge
justify
karate
mashed
memorize
naive
notice
overcome
owe
poems
potatoes
practice
principal
recognize
removed
rent
rome
rule
rumor
sat
shall
shouting
sign
silent
similar
singer
sold
stating
subway
suggest
theater
thief
tin
tower
vegetables
violence
wallet
##ative
##bs
##ened
##fe
##here
##ie
##iling
##iro
##med
##ner
##oo
##ory
##press
##rate
##tain
##ters
##tery
##tic
##ugh
##ute
##word
abandoned
alien
bear
bother
built
canada
chimney
clown
collection
confused
cuter
definitely
discussed
due
eclipse
eve
failure
flickering
given
graduate
guess
hang
history
horror
ill
illegal
introduced
invented
jail
juice
king
liar
loves
lower
managed
mathematics
model
mumbai
native
obey
overweight
parties
policeman
poured
prisoner
privacy
program
prom
provide
quicker
recognized
reservation
rest
rice
rid
salary
schools
second
september
set
ship
size
sons
spending
spoon
stirred
suspicious
tallest
thanked
totally
twenty
ugly
useful
usual
view
welcomed
wisely
##ace
##ards
##ased
##ass
##be
##ber
##ble
##ep
##ey
##firmed
##her
##hing
##ice
##icted
##ike
##ill
##ily
##inal
##ird
##ise
##itive
##ll
##od
##ore
##ored
##ories
##owing
##rth
##ug
##ve
##ves
##way
##wood
abroad
accept
add
address
admitted
adopted
allow
aware
blind
caused
ceremony
check
chose
coincidence
comfortable
compare
considering
conversation
costume
cream
criticism
difficulties
dr
emergency
excellent
exciting
explosion
fifteen
flying
gullible
hates
helping
intention
land
list
losing
loss
mustache
natural
newspapers
nine
noticed
objection
opening
pepper
persuade
pillow
pleasure
plenty
power
private
refuse
religion
ride
shower
sooner
speaker
stole
support
teachers
tears
truck
trusts
twin
warm
windows
within
wondered
youngest
##3
##ade
##arian
##bed
##bic
##covery
##em
##ffer
##fort
##ft
##ges
##gic
##gs
##ially
##ica
##ield
##ify
##im
##ior
##ises
##itude
##ium
##ize
##jected
##king
##ld
##lous
##lowing
##nist
##olded
##oot
##op
##oping
##ops
##ounded
##ox
##ply
##pose
##ption
##ration
##re
##reaming
##rists
##rove
##style
##top
##tress
##uly
##ument
##val
20
absent
accompanied
actor
advance
agreed
americans
annoyed
answers
appeared
appetite
apples
archaeology
armed
bedroom
bills
button
candy
celsius
cheating
chocolate
compared
contract
copy
crowded
danger
daughters
depends
desire
die
disturb
divorced
easily
election
elevator
engine
escaped
eye
filled
foreign
form
government
grabbed
grades
ground
hated
hey
homesick
imagination
island
italian
jacket
join
kid
kids
kyoto
loose
middle
misunderstanding
move
musical
normal
normally
novelist
obviously
offended
orange
ought
pasta
patience
patients
paying
perhaps
pick
pigeons
pocket
poker
position
president
pretended
privately
proofread
quarrel
ran
realized
reduce
region
rented
rewrite
season
semester
sensitive
shallow
singing
smaller
smart
snakes
spare
spell
stars
starts
stronger
suffering
supermarket
surgeon
traveling
uses
various
wears
woke
words
yen
##abbed
##ailed
##ams
##ange
##ank
##ants
##arks
##art
##asses
##ato
##ayed
##bility
##bled
##books
##by
##ceeded
##cess
##ches
##cious
##den
##dered
##ea
##ee
##ens
##gers
##ging
##gth
##hin
##ict
##ident
##ience
##igned
##ild
##ilt
##ional
##ipped
##ism
##ister
##ives
##ized
##lice
##ms
##ners
##night
##oard
##ode
##ogo
##ol
##olite
##oods
##ors
##ost
##overed
##ows
##ped
##pet
##pointment
##rapped
##rash
##red
##ring
##row
##ss
##ulted
##urse
##ym
25
acceptable
acting
ahead
areas
arm
art
assume
awake
basket
brand
calls
cats
chicago
clearly
complained
computers
conditioning
couch
countries
courageous
cried
dating
dedicated
denied
england
facing
faster
fight
foot
fortune
ghost
gotten
graduation
headache
hearing
hopes
huge
humor
hunter
incident
interrupt
lasted
leaves
microscope
missing
mosquitoes
moved
moving
nagoya
national
nearest
newspaper
organize
original
osaka
passport
pays
picked
pool
preparing
promotion
questioned
realize
refrigerator
remind
repair
reserve
rooms
salt
sang
schedule
send
shared
shelf
silence
skiing
smells
spelling
sports
storage
storm
suitcases
sweater
tendency
tip
tourists
trim
type
##!
##"
##$
##%
##'
##,
##-
##.
##1
##2
##4
##5
##6
##7
##8
##9
##:
##?
##c
##j
##q
##u
##v
##z
##’
