[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
the
to
you
tom
in
of
is
that
he
it
for
was
have
this
and
with
do
mary
##s
me
my
his
be
we
don
are
what
at
on
not
your
she
can
want
know
like
as
think
when
there
about
time
go
ve
if
how
didn
had
will
would
from
going
has
but
one
her
were
an
doesn
boston
him
by
who
all
so
very
they
get
##ed
been
##ing
than
ll
here
many
french
re
last
more
people
tell
told
day
did
no
something
out
##d
up
never
should
lot
only
three
anything
went
before
why
school
yesterday
just
years
too
good
see
said
still
our
or
could
got
now
tomorrow
some
always
help
money
us
because
work
ever
eat
every
friends
thought
really
book
much
come
new
sure
morning
without
two
##er
make
##y
australia
take
year
won
car
home
into
english
wanted
children
##ly
isn
next
say
##e
##t
please
problem
party
teacher
first
friend
long
used
any
talk
today
play
read
better
house
asked
father
after
buy
christmas
other
where
speak
old
back
must
life
things
thing
little
seen
most
need
everything
world
able
parents
best
their
wasn
happened
interested
am
room
##n
same
live
understand
found
off
doing
hard
made
night
believe
give
person
find
since
took
ask
right
stay
done
let
haven
does
put
soon
week
wouldn
##a
mother
way
busy
use
enough
married
station
lost
remember
young
##o
already
students
man
summer
well
learn
even
spend
study
such
left
while
saw
leave
these
together
boyfriend
tired
letter
afternoon
bought
city
meeting
which
days
books
late
looking
place
true
accident
over
around
came
look
difficult
police
says
couldn
japan
shouldn
them
wants
important
##es
dinner
food
might
spent
nothing
question
##al
japanese
knows
country
##r
decided
family
beautiful
love
met
birthday
having
##k
between
playing
happy
someone
train
yet
down
homework
living
whether
##le
happen
interesting
kind
weekend
##ate
ago
being
each
five
may
sister
wrong
##ion
hate
walk
##ation
times
reading
small
weather
anymore
month
music
away
girlfriend
himself
hours
seems
far
those
door
restaurant
##age
almost
speaking
tennis
another
brother
##ic
aren
bed
thinking
visit
wife
during
gave
hotel
job
matter
supposed
feel
girl
hear
mind
again
both
computer
library
possible
rain
##an
##nt
anyone
favorite
finished
name
try
##or
child
heard
planning
eating
idea
often
studying
through
tonight
usually
##m
alone
dog
finish
language
##ies
answer
high
john
movie
probably
stop
word
drink
order
working
##able
##ch
boy
few
great
minutes
park
played
present
price
problems
##0
##ers
arrived
company
looked
part
tried
truth
front
river
surprised
else
evening
lives
big
called
class
cold
different
everyone
hour
started
whole
write
##l
##on
##ry
afraid
became
doctor
water
plan
street
talking
##ity
getting
knew
seem
shoes
son
waiting
worked
##ment
bad
coffee
guy
hope
office
open
questions
ten
wait
famous
hasn
pass
picture
watch
wine
breakfast
broke
end
umbrella
wish
##ted
bring
myself
near
received
wonder
america
died
states
trip
dangerous
hospital
hot
others
story
##ad
beer
call
change
game
goes
listen
looks
thinks
##ty
concert
early
easy
eaten
four
learned
lunch
pizza
reason
sit
song
student
thank
until
vacation
##as
##ting
alibi
fell
forget
gone
large
swimming
##ar
began
certain
drive
learning
makes
math
rather
report
tokyo
united
##and
##est
##i
##in
##th
care
chicago
coming
couple
lived
mistake
public
sentence
stayed
wedding
##st
##ts
airport
chance
fun
several
somewhere
store
sunday
swim
thirteen
trying
turn
white
clothes
dollars
making
permission
solve
trouble
women
##ain
##ful
##h
##ia
##id
dictionary
expensive
likes
mine
return
sorry
start
strange
stupid
test
war
york
##ine
beach
cost
dead
eggs
newspaper
sick
wear
##ating
asleep
cannot
dogs
hands
hundred
president
sometimes
under
whose
window
##ant
##il
##ist
become
complaining
driver
hand
impossible
months
sleep
storm
studied
table
town
wearing
wrote
##en
fire
information
less
number
once
pay
prefer
quite
red
smoking
written
younger
yourself
born
daughter
gets
government
grandfather
its
listening
london
needs
translate
visited
##ary
##g
##ious
##nce
drunk
nice
past
second
taking
throw
turned
weren
##at
##ical
##ive
##us
against
black
either
golf
halloween
keep
known
medicine
murder
raining
telephone
uncle
##les
##rs
##ure
30
accept
advice
cats
curious
death
france
men
novel
outside
phone
piece
send
shop
team
walking
watching
works
##ied
##ness
##p
cafeteria
flowers
happening
license
longer
politics
ring
satisfied
seven
suicide
television
then
##ay
##led
advised
everybody
expect
italy
lake
least
mistakes
older
show
six
weeks
worry
##ase
##one
##red
##rt
air
ate
baseball
bicycle
bit
football
future
girls
killed
monday
plane
plans
purpose
ready
situation
takes
translated
##te
10
age
apartment
becoming
clock
difference
dream
foreign
kept
moment
popular
pretty
quickly
saying
taken
##ance
##ily
##re
##ut
##w
accustomed
arrested
bus
eats
headache
paris
tea
traffic
tv
village
woman
##ce
##ever
##ge
##ian
abandoned
china
college
distance
finally
glass
kill
leaving
meaning
meet
news
prison
sitting
spoke
thirty
travel
wall
##f
##ire
along
angry
behind
body
box
buying
canceled
comes
common
die
inside
internet
kitchen
lose
moved
nobody
poker
returned
speaks
subway
wake
walked
zoo
##ice
##ide
##ue
bank
boys
building
captain
explain
factory
garden
hungry
opened
piano
run
sense
shopping
shower
snow
teeth
tree
##nd
basketball
bottle
closed
consider
dark
drinking
england
europe
expected
forgot
grateful
ice
invitation
jackson
largest
own
paper
player
sun
talked
university
##ave
##el
##ible
##ient
##it
##ize
##land
##man
##ore
##ping
attended
caught
chinese
cities
fine
fishing
floor
guitar
imagine
letters
liked
necessary
tied
##ased
##cy
##ie
##ite
##ned
##ood
##se
attention
beginning
behavior
blue
bridge
cake
careful
catch
church
excuse
helping
list
lots
middle
relationship
rich
stopped
willing
##ces
##ling
##od
##ral
##ter
##ual
cream
crime
drinks
examination
except
facebook
feeling
grandmother
later
needed
noticed
post
presents
prices
secret
spending
waited
##ail
##ld
##ress
##x
absent
advantage
although
apologize
arrive
clear
direct
fault
forward
generally
habit
half
helped
mountain
nearest
nervous
potatoes
radio
road
serious
special
suspect
twenty
understood
weight
##ature
##ged
##ics
##ition
##ns
##ole
##om
##um
##ving
000
bag
bread
broken
brought
committed
decision
dentist
games
handsome
heavy
minute
october
private
promise
rent
results
side
sky
smoke
songs
spaghetti
teach
visiting
##b
##ck
##ent
##ities
##ks
##ow
##ve
across
american
appointment
butter
continue
decide
dress
earlier
earth
history
island
jealous
join
lower
message
nine
promised
quit
ran
real
restaurants
safe
short
sound
sunglasses
terrible
though
writer
yellow
yen
##ace
##ack
##ained
##ard
##hy
##ight
##ions
##king
##rown
also
attacked
aware
butcher
countries
diet
fat
grew
hair
hall
hearing
injured
invite
light
parking
perfect
proud
saturday
supermarket
telling
thousand
translating
win
words
##2
##3
##all
##ans
##ark
##ds
##et
##ger
##ntly
##ock
##ous
##ton
##ver
20
admit
angeles
berlin
blackboard
brothers
capital
case
commit
disease
entire
eyes
free
full
guys
health
jail
joke
located
los
movies
offer
opinion
paid
painted
pictures
point
pond
reasons
rest
save
seemed
set
vegetables
winter
##ants
##ates
##ations
##ct
##ict
##inal
##ird
##ise
##ms
##olish
##oon
##ors
##ries
##u
##ution
00
abroad
accused
actually
address
americans
animals
appreciate
babysitter
business
camera
control
conversation
cook
cut
deal
discuss
earthquake
exam
face
fall
friday
friendship
glasses
gotten
heart
hurry
invited
likely
mashed
microwave
move
neighbor
plays
project
ride
speech
stealing
suddenly
suggested
teachers
till
twice
within
worst
writing
##acked
##ards
##bility
##cle
##gers
##gs
##ial
##ino
##ired
##lar
##ls
##oe
##ots
##pe
##port
##rated
##tion
##uce
##ught
apologized
available
banjo
bath
beating
bedroom
borrowed
breaking
built
bush
choose
classroom
dance
engine
enjoy
entered
entrance
exactly
experience
felt
fix
follow
germany
india
interrupt
machine
managed
million
napoleon
obvious
pair
particular
quality
reach
seriously
share
spends
spoken
stone
success
sugar
themselves
tickets
tongue
washed
waste
worse
##9
##act
##ally
##ence
##here
##ication
##ish
##less
##line
##nds
##ol
##ple
##ried
##ruck
##ss
##try
##ute
absolutely
according
add
affair
afford
anybody
apple
cars
century
chess
copy
divorced
fast
forgotten
german
given
grandparents
group
held
houses
ill
kiss
larger
law
lawyer
leaves
lent
loved
matsuyama
notice
parked
passed
patient
peace
policeman
pretending
pronounce
raise
sat
sent
soccer
stamps
stolen
stuff
surprise
tall
thanks
ticket
wallet
##ages
##anic
##ated
##ctive
##der
##ees
##ey
##hip
##ians
##icy
##ization
##nded
##ond
##ose
##rate
##ring
##son
carefully
cat
caused
color
confirmed
crossed
crying
cup
definitely
discovered
eight
ended
enter
escaped
explanation
fridge
happens
human
instead
involved
lucky
neither
perhaps
physics
picnic
population
practice
realize
roof
santa
sell
service
similar
sisters
solution
somebody
spain
spanish
top
touch
twelve
unless
useful
##ake
##akes
##ang
##ange
##come
##ded
##ern
##ick
##ience
##ike
##ium
##light
##ong
##ot
##ributed
##ug
##ying
afterwards
allow
among
anywhere
arms
article
attend
audience
avoid
begin
borrow
break
british
buildings
cancer
carry
coat
concentrate
correct
covered
delicious
desk
difficulties
difficulty
fact
fighting
figure
fish
fortune
giving
hawaii
hobbies
ketchup
key
knowing
meals
miles
museum
parts
percent
photo
places
prize
published
refrigerator
rice
rule
salary
ship
singing
sometime
subject
teaching
trust
unlikely
using
vienna
wears
woods
##ab
##aged
##ars
##dom
##ection
##ee
##gree
##her
##ically
##imate
##ished
##isted
##ler
##ll
##oring
##row
##rse
##sult
##ument
##ves
acquainted
actions
alive
august
blame
burned
button
changed
charge
cheap
conference
corner
documents
donated
election
fifteen
form
intelligent
international
italian
judging
languages
mahjong
meant
mysterious
novels
opening
pain
pen
pool
recognize
sight
sooner
sports
staying
suppose
sweater
taxi
thousands
threw
twins
vote
warehouse
watched
wise
worth
wrestling
##1
##aded
##ader
##ances
##ap
##ared
##cess
##ched
##ctor
##ens
##eries
##ices
##iest
##ile
##inated
##inted
##ized
##ka
##laimed
##lain
##mer
##ncy
##nounced
##nted
##og
##oke
##ology
##omic
##oms
##ored
##ort
##osition
##ove
##pared
##ped
##ribe
##ually
##ub
##ugs
##une
##unity
25
admitted
amount
anyway
biggest
bill
boat
boss
cards
carried
celebrate
classes
collect
considered
contract
costume
count
driving
educated
enemy
enjoyed
eve
extremely
eye
finger
glad
holidays
honeymoon
husband
ii
improve
independent
interest
kissed
locked
lonely
marry
milk
mustard
noise
parties
players
political
preparing
prevented
program
representative
sake
seeing
sort
statues
stranger
theory
web
whenever
wondered
worried
yes
##ald
##am
##arely
##arian
##aries
##aster
##ator
##ber
##ction
##day
##ect
##ester
##form
##fused
##gent
##iar
##ief
##ir
##itable
##lept
##let
##lin
##lo
##mber
##med
##mit
##nel
##ning
##obile
##oiled
##ons
##oted
##otion
##ox
##oy
##pect
##que
##rd
##rew
##rial
##rn
##sts
##tery
##ud
##ulated
##umped
##unt
##up
##ved
50
absence
annoying
ashamed
asking
believed
bethlehem
brain
breath
brush
catholic
ceremony
choice
coach
coma
completely
connected
convince
curiosity
date
department
detectives
differently
drank
economically
elected
extra
farm
foot
forced
forklift
funny
furious
general
gives
goods
haired
hat
hid
illegal
inviting
jokes
kids
kilometers
lie
listless
luck
marriage
maybe
means
microscope
missed
mood
natural
neighborhood
non
operate
oven
paint
pedestrians
picked
professional
rains
raised
reasonable
responsible
roosevelt
round
sarcastic
scientists
selling
slow
slowly
smart
south
stars
sweden
tags
tahiti
text
throbbing
treaty
tsunami
twitter
unhappy
view
washing
wore
##6
##ade
##ager
##aid
##ale
##alm
##apped
##arate
##bing
##cked
##co
##em
##fa
##ft
##hed
##hin
##ign
##int
##ip
##ires
##ister
##ival
##ived
##iving
##lew
##lying
##ory
##pare
##ssed
##sure
##tempt
##tle
##uit
##vated
##way
##wer
40
addition
annoyed
apples
army
author
baby
bear
blind
burning
canada
carrying
cause
certainly
chair
chances
chicken
claus
clean
clouds
coast
concerned
conditioning
congratulated
courage
cousin
crazy
created
cry
danger
distinguish
document
east
electricity
embarrassed
energy
failed
flight
follows
forest
fresh
fries
garbage
god
greatest
gun
hadn
harvard
horse
interfere
lights
magazine
meat
miss
native
painting
particularly
passport
paying
permitting
pity
possibly
pretend
pulled
punished
push
recommend
reply
rude
running
safety
scandal
scientist
shirt
showed
signed
smell
space
stones
stories
strong
suitcase
tofu
towns
treated
unable
usual
wash
wishes
##5
##7
##acket
##action
##agement
##air
##amp
##ands
##ash
##ast
##asure
##ba
##cation
##cene
##cial
##cription
##den
##ery
##ete
##fts
##gation
##gic
##hai
##hood
##icate
##ier
##ific
##ild
##inary
##ins
##irth
##is
##ising
##ites
##iting
##itive
##ki
##lates
##lation
##ne
##oes
##ometer
##op
##orted
##oss
##ouse
##per
##phone
##ply
##rade
##roof
##ror
##rove
##ruction
##sume
##tention
##time
##town
##uated
##uced
##ued
##urance
##ured
##uty
##vided
##volution
##wa
##ward
##wing
##z
accent
africa
answers
artist
battle
bookstore
buddhism
center
chocolate
christianity
classical
climbed
collection
confessed
converted
convinced
croatia
crossing
dedicated
doubts
easier
esperanto
explained
express
fairly
fashion
filled
fluently
following
garage
granted
harder
hated
hates
herself
hidden
hit
hundreds
ideas
imagined
immediately
jury
kinds
king
kyoto
lady
lately
laugh
lend
local
mail
map
match
mathematics
meetings
members
midnight
mouth
moving
nurse
ok
overweight
performance
pieces
poems
possibility
produces
pronunciation
property
proposal
rang
receive
rented
rome
rules
salad
sea
seats
sells
shibuya
shoot
shot
sing
single
skip
sleeping
sleeps
sons
southeastern
standing
starts
strength
strike
succeeded
suspected
swear
tallest
tourists
tower
treat
unfortunately
usa
wherever
##!
##"
##$
##%
##'
##,
##-
##.
##4
##8
##:
##;
##?
##c
##j
##q
##v
