[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
the
to
you
tom
in
is
of
that
he
it
have
for
was
this
do
with
and
mary
##s
me
my
his
be
we
don
are
what
at
not
on
want
your
she
can
know
like
as
think
there
when
time
go
ve
about
will
if
didn
how
had
would
from
has
one
going
but
were
her
who
boston
doesn
an
him
by
all
very
been
they
ll
get
so
many
than
here
##ed
##ing
re
french
last
tell
did
more
people
something
should
never
only
told
out
day
no
anything
up
##d
three
went
lot
why
said
or
just
yesterday
school
too
years
before
good
see
still
our
always
could
got
tomorrow
ever
some
money
work
help
friends
now
thought
come
book
us
eat
every
new
really
because
morning
much
make
sure
australia
##y
take
without
two
any
isn
won
english
home
year
children
next
into
problem
wanted
car
play
where
##er
christmas
today
##t
party
used
house
##ly
better
buy
first
read
long
say
friend
talk
teacher
after
father
please
asked
speak
things
little
back
need
other
##e
must
able
thing
life
everything
old
seen
wasn
find
most
same
their
doing
interested
use
world
am
took
give
live
made
parents
put
##n
best
believe
does
night
off
week
happened
hard
summer
understand
mother
person
room
since
married
busy
let
stay
saw
found
learn
right
haven
wants
ask
soon
way
done
study
station
wouldn
young
these
well
which
already
man
such
spend
students
even
looking
enough
boyfriend
lost
##o
books
while
remember
tired
leave
them
together
letter
afternoon
left
bought
important
look
couldn
days
dinner
knows
says
true
city
difficult
meeting
##al
accident
came
##es
##r
place
shouldn
japan
late
over
down
police
being
interesting
nothing
decided
happen
love
whether
ago
around
family
playing
beautiful
might
##a
food
yet
country
girlfriend
may
month
spent
times
having
japanese
met
question
sister
train
happy
birthday
anymore
favorite
kind
tennis
walk
between
homework
five
living
each
few
restaurant
almost
seems
weekend
hours
someone
speaking
bed
hate
wrong
##ation
feel
girl
himself
weather
##ion
job
matter
music
often
reading
small
surprised
those
##le
another
gave
away
both
finished
dog
door
minutes
answer
picture
supposed
truth
##ies
aren
eating
evening
far
great
heard
john
anyone
brother
movie
thinking
usually
wish
hotel
working
##ers
again
during
everyone
park
##k
language
probably
problems
visit
hear
mind
present
rain
wife
##nt
alone
high
library
name
stop
ten
doctor
finish
lives
planning
##ate
##ic
afraid
boy
drink
idea
knew
tonight
##m
computer
different
seem
street
waiting
##age
child
possible
try
became
word
early
front
played
studying
trying
##ment
company
looked
through
water
worked
##ry
class
else
hope
river
called
office
order
part
price
wait
arrived
hasn
son
tried
write
big
coffee
died
hour
several
started
talking
wonder
famous
plan
##or
call
cold
getting
pass
##an
##in
end
looks
lunch
received
story
whole
bad
fell
near
wine
##ted
dollars
shoes
thinks
##as
##ting
america
breakfast
broke
change
moment
somewhere
umbrella
##able
##ity
##l
care
lived
makes
myself
open
states
vacation
watch
##st
dangerous
guy
questions
reason
thank
##on
airport
concert
easy
hot
known
game
large
others
trip
##est
beer
bring
death
forget
goes
hospital
learned
sleep
student
turn
##g
##i
eaten
four
listen
making
song
stayed
tokyo
united
until
certain
chicago
gone
mistake
pizza
public
strange
women
become
drive
driver
keep
learning
mine
store
sunday
wearing
##0
##ine
asleep
couple
fire
likes
report
sit
smoking
swim
town
trouble
wear
wrote
##ar
##ch
##h
alibi
began
chance
coming
cost
everybody
less
permission
rather
studied
swimming
thirteen
##ist
##nce
bicycle
dictionary
expensive
math
sentence
uncle
under
visited
war
watching
wedding
works
yourself
##and
##ful
beach
information
return
solve
sorry
tea
white
##ia
##id
clothes
eggs
fun
happening
hundred
nice
red
sick
sometimes
stupid
telephone
##ts
dogs
london
newspaper
phone
table
test
written
##en
##ied
cannot
dead
gets
grandfather
hands
impossible
longer
once
quite
start
whose
york
##ce
born
daughter
either
hand
license
mistakes
months
needs
number
pay
president
storm
thirty
worry
##p
30
complaining
grandmother
plans
prefer
pretty
throw
window
##ary
##at
##th
against
china
clock
golf
government
listening
meet
raining
takes
taking
translate
weren
##ain
becoming
black
least
satisfied
team
turned
younger
##ant
##ct
##il
##te
##us
advised
behind
careful
cats
dream
foreign
its
killed
medicine
men
novel
outside
past
plane
second
show
weeks
##ge
##ious
##les
age
air
apartment
bit
drunk
flowers
france
future
halloween
kept
older
piece
situation
then
walking
woman
advice
football
headache
murder
politics
returned
send
shop
six
television
##rs
##ure
abandoned
accept
angry
bus
curious
glass
monday
quickly
tv
village
##ad
##ay
10
bank
baseball
cafeteria
exam
expect
nobody
paris
player
popular
ring
saying
seven
sitting
suicide
translated
tree
##ating
##it
##ive
arrested
building
distance
girls
italy
kill
kitchen
lake
ready
spoke
zoo
##ase
##ical
##red
##ty
##ue
along
apologize
ate
body
college
difference
eats
glasses
hungry
later
list
news
noticed
opened
purpose
taken
wall
##ance
##f
##man
accustomed
beginning
drinking
exactly
fishing
garden
ice
leaving
letters
snow
speaks
teeth
telling
traffic
##ds
##land
##re
##ut
basketball
bottle
bridge
closed
common
examination
explain
finally
forgot
meaning
october
serious
university
willing
##ally
##ased
##ide
##ition
##led
##ned
##ping
##ter
##ual
blue
church
comes
decide
die
factory
happens
inside
jackson
lose
microwave
middle
mountain
movies
piano
poker
prison
promise
shower
songs
spending
travel
walked
##ian
##ible
##ness
##ors
##ow
##w
absent
behavior
box
boys
buying
canceled
europe
expected
feeling
internet
largest
moved
necessary
potatoes
ran
sense
short
subway
sun
wake
##ated
attended
attention
brothers
cake
captain
consider
cream
decision
facebook
fine
guitar
heavy
helped
invitation
invited
own
pictures
run
shopping
washed
##ever
##ling
##se
across
chinese
dark
drinks
england
enjoy
except
floor
grateful
hair
lots
mahjong
paper
relationship
suspect
talked
twenty
##all
##ient
##ize
abroad
brought
case
caught
cities
crime
excuse
fault
generally
helping
imagine
liked
needed
opinion
post
restaurants
rich
road
stopped
tied
unhappy
wondered
##b
##ces
arrive
butter
catch
cut
fish
perfect
prices
private
radio
secret
sugar
thousand
waste
writer
##ave
##ged
##one
american
animals
baby
broken
clear
countries
forward
habit
half
history
key
mashed
minute
neighbor
presents
safe
smoke
spaghetti
special
teachers
understood
visiting
waited
weight
##ard
##et
##ions
##ities
##ress
000
admit
advantage
although
angeles
bag
borrowed
camera
classroom
cook
direct
dress
face
full
leaves
los
nearest
nervous
nine
side
teach
within
##2
##gs
##ice
##ire
##ite
##oon
##pe
##ped
##ve
appointment
aware
bread
built
business
committed
cup
dentist
discuss
earth
fall
fat
free
games
grew
guys
handsome
injured
island
jail
light
message
offer
pond
promised
recommend
rent
results
sky
speech
spends
suggested
supermarket
teaching
unlikely
win
yellow
yen
##3
##are
##cy
##king
##ks
##ms
##ns
##ntly
##ous
##ral
20
actually
add
asking
attend
babysitter
continue
correct
divorced
earlier
eyes
hurry
invite
jealous
join
kiss
likely
lower
painted
protect
quit
real
saturday
sisters
sooner
sound
stone
sunglasses
terrible
though
till
winter
worse
##ans
##el
##ent
##ie
##ight
##ock
##ot
##tion
also
americans
attacked
banjo
butcher
chess
conversation
dance
deal
diet
eve
friendship
hall
health
hearing
heart
million
move
paid
parking
point
proud
reasons
set
soccer
solution
tall
thanks
translating
vegetables
words
worst
writing
##ger
##her
##ird
##ise
##od
##ons
##ton
##uce
##ution
bath
believed
berlin
blackboard
borrow
breaking
button
capital
cars
cat
commit
disease
enter
entire
felt
guess
india
joke
kissed
law
located
reach
rest
santa
save
seemed
smart
somebody
success
support
themselves
top
useful
wallet
##ages
##ations
##gen
##ired
##ke
##line
##ning
##u
##x
00
according
accused
address
afford
anybody
apple
appreciate
available
caused
contact
control
date
discovered
earthquake
eight
experience
follow
friday
gotten
holidays
loved
machine
maybe
neither
particular
peace
plays
policeman
project
quality
ride
sat
sing
singing
stealing
stolen
suddenly
tickets
twice
whatever
##ace
##acked
##ards
##ctive
##icy
##ino
##ka
##less
##oe
##om
##ood
##ose
##ots
absolutely
apologized
beating
bedroom
bush
cancer
chicken
choose
conference
covered
desk
engine
entered
entrance
explanation
fix
german
germany
interrupt
languages
managed
napoleon
noise
obvious
pair
parked
passed
patient
perhaps
population
preparing
roof
rule
sell
seriously
share
spoken
surprise
taught
ticket
tongue
touch
trust
wrestling
yours
##9
##ack
##acy
##ail
##cts
##ded
##ees
##here
##ish
##med
##ol
##ries
##ruck
##table
##try
##ves
affair
allow
begin
break
celebrate
century
coach
color
convinced
copy
crying
election
fast
forgotten
given
grandparents
granted
group
held
houses
ii
ill
instead
intelligent
larger
lawyer
lent
lucky
matsuyama
museum
notice
opportunity
places
pretending
pronounce
published
raise
salary
sent
spain
spanish
stamps
stars
stuff
threw
using
##akes
##ale
##anic
##ction
##ee
##ey
##hip
##ians
##ium
##ization
##lar
##mal
##ole
##ology
##ond
##per
##rate
##rt
##tes
##ving
agree
alive
among
bill
carefully
cheap
concentrate
confirmed
corner
crossed
definitely
drank
driving
ended
escaped
fact
failed
foot
form
fridge
human
husband
involved
ketchup
locked
magazine
mail
marry
miles
opening
photo
physics
picnic
practice
rang
realize
rice
service
similar
slowly
stones
stranger
twelve
unless
wears
wise
##ade
##ained
##air
##ange
##ants
##come
##ence
##iest
##imate
##ld
##lew
##light
##omic
##ong
##op
##ug
##um
##ved
50
acquainted
afterwards
annoyed
annoying
anywhere
arms
article
audience
avoid
boss
british
buildings
carry
changed
claus
coat
cousin
delicious
difficulties
difficulty
documents
extra
fallen
fifteen
fighting
figure
forest
fortune
giving
hawaii
hobbies
knowing
lately
meals
mean
meat
novels
parts
pedestrians
pen
percent
political
prize
pulled
push
refrigerator
round
running
scientist
sea
seeing
ship
sometime
sports
stories
strong
subject
taxi
vienna
woods
##ab
##action
##am
##ared
##arely
##ars
##ates
##ature
##ck
##der
##dom
##inal
##ined
##isted
##iving
##la
##lain
##mer
##mit
##oring
##ory
##rial
##rown
##son
##ters
##tery
##time
##ud
actions
answers
ashamed
august
betrayed
blame
burned
cause
ceremony
charge
classes
close
crazy
department
donated
energy
enjoyed
forced
glad
god
interest
international
italian
judging
meant
method
miss
mood
mysterious
pain
peaceful
pool
punished
receive
recognize
refuses
result
rome
rude
selling
showed
sight
standing
staying
suitcase
suppose
sweater
thousands
twins
usa
vote
warehouse
watched
whenever
worth
yes
##1
##6
##alm
##ances
##ap
##ato
##bed
##ber
##bing
##cess
##ctor
##ens
##iar
##ication
##ief
##ile
##inated
##ip
##ir
##ized
##laimed
##lept
##ls
##mber
##ne
##nounced
##nted
##oes
##ounded
##ove
##phone
##pire
##ple
##port
##ribe
##sian
##tributed
##ually
##ub
##ude
##ught
##ugs
##ulated
##ult
##umped
##une
##unt
##up
20th
25
ability
admitted
africa
amount
anyway
area
army
biggest
boat
brush
cards
carried
catholic
changes
chocolate
climbed
collect
conditioning
considered
contract
convince
costume
count
educated
enemy
extremely
eye
farm
finger
garage
garbage
general
gives
goods
honeymoon
hundreds
illness
improve
independent
jokes
kilometers
lie
lonely
milk
missed
motel
moving
mustard
oven
parties
passengers
picked
players
prevented
professional
program
rains
representative
responsible
safety
sake
salad
shy
single
sons
sort
statues
theory
tofu
twitter
wash
washing
web
wore
worried
##acket
##act
##ake
##ald
##appiness
##arian
##aries
##aster
##ches
##cial
##day
##form
##gic
##hy
##ick
##ild
##ily
##int
##is
##ison
##itable
##iting
##let
##ll
##nel
##obile
##oiled
##ork
##orn
##oted
##otion
##ox
##oy
##que
##rant
##rated
##rew
##ror
##uit
##urt
##ute
##ver
##wer
absence
absurd
agatha
articles
bethlehem
bike
brain
breath
cheese
choice
christie
clean
coast
coma
completely
congratulated
connected
converted
curiosity
cute
detectives
differently
document
doubt
dreams
economically
effort
elected
embarrassed
explained
failure
fashion
fog
forklift
forty
fries
funny
furious
gift
grow
haired
hang
hat
hates
hid
ideas
illegal
impression
intend
inviting
kids
kinds
knife
kyoto
lights
listless
local
loves
luck
marriage
means
merry
microscope
mouth
names
native
natural
neighborhood
non
operate
oppose
ordered
paint
passionate
passport
penalty
position
prepare
raised
reasonable
refused
risk
roosevelt
salt
sarcastic
schedule
scientists
section
sleeping
slow
soldiers
south
space
speeches
stole
suspicious
sweden
tags
tahiti
text
throbbing
treated
treaty
tsunami
usual
view
##ager
##aid
##ands
##arate
##ark
##art
##ast
##ative
##ats
##ax
##by
##cation
##cing
##co
##creasing
##ect
##eries
##hai
##hed
##ial
##ict
##ides
##iding
##ieve
##ill
##ings
##ink
##ins
##ister
##ivated
##ived
##ked
##ler
##lying
##me
##nch
##ore
##ories
##rade
##ration
##site
##sure
##tempt
##tle
##uced
##und
##use
##used
##uty
##way
40
addition
album
apples
apply
art
author
battle
bear
bigger
blind
bookstore
burning
canada
carrying
center
certainly
chair
chances
chickens
clouds
collection
complaints
concerned
continued
courage
created
cross
cry
danger
dating
distinguish
easier
east
electricity
elevator
example
fairly
festival
filled
flight
follows
foolish
fork
fresh
gifts
greatest
gun
hadn
harder
harvard
hokkaido
horse
intention
interfere
king
korean
lend
lying
mystery
nation
painting
particularly
paying
permitting
pieces
pity
politician
possibility
possibly
power
pretend
professor
proposal
recognized
reply
rules
sad
scandal
seat
sells
shirt
shoot
shot
signed
simple
smell
software
starts
strike
tallest
temperature
thin
towns
unable
wishes
##5
##7
##ading
##aged
##agement
##ask
##asted
##asure
##aving
##ba
##cene
##cle
##cription
##cted
##den
##eck
##ends
##ester
##ete
##gation
##gers
##hood
##ibility
##ically
##icate
##icial
##ics
##ier
##iety
##ific
##inary
##ism
##istics
##itive
##ker
##ki
##lates
##lation
##lded
##lo
##ments
##ming
##olish
##ometer
##ored
##ouse
##pus
##rating
##ric
##ried
##roof
##rove
##ruction
##ssed
##sume
##tent
##town
##tribute
##uated
##ued
##ur
##urance
##ured
##vided
##vil
##volution
##wa
##ward
##wing
##wood
##z
100
300
accent
adapted
allowed
artist
bell
birth
buddhism
christianity
classical
compared
confessed
constantly
croatia
crossing
damage
decorated
dedicated
dirty
disappointed
doubts
dressed
easily
economy
esperanto
express
feed
feelings
final
fluently
following
furnished
gate
gold
guests
handed
hated
head
herself
hidden
hiding
hit
honor
ignore
imagined
immediately
instrument
interview
jury
lack
lady
laugh
leader
map
match
mathematics
meetings
members
midnight
modern
motorcycle
nearly
nurse
oil
ok
overweight
performance
persuaded
poems
poor
produces
pronunciation
property
realized
rented
respect
rudeness
sandwich
saved
science
search
season
seats
server
shibuya
sign
singapore
skip
sleeps
sofa
southeastern
spring
stairs
stamp
strength
succeeded
suspected
swear
system
taller
tourists
tower
treat
trombone
unfortunately
urgent
wherever
woke
##!
##"
##$
##%
##'
##,
##-
##.
##4
##8
##:
##;
##?
##c
##j
##q
##v
