[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
€
you
tom
to
the
is
do
it
that
he
have
in
we
me
was
don
of
are
this
re
be
what
for
can
my
your
want
mary
with
like
why
not
know
did
she
think
go
his
ll
here
at
they
didn
very
ve
on
and
how
will
there
has
about
now
isn
all
going
were
so
get
need
as
boston
help
time
us
an
him
good
should
who
one
really
tell
had
still
never
where
won
would
been
too
come
see
doesn
just
her
up
got
no
from
please
french
anything
home
##s
much
out
by
when
said
lot
work
let
told
something
car
some
give
back
busy
today
money
went
if
eat
always
than
love
last
more
am
sure
does
take
aren
look
only
happy
talk
wasn
must
could
day
leave
right
three
new
book
say
wanted
buy
many
tomorrow
make
any
school
live
thought
stay
ever
friends
play
well
our
people
made
but
them
find
everything
doing
read
speak
room
house
yesterday
yet
better
nothing
feel
wants
job
asked
every
call
saw
stop
australia
tired
used
next
little
hate
problem
ready
already
ask
alone
done
teacher
old
these
try
lost
hope
left
again
may
believe
or
friend
two
father
night
late
long
seen
before
everyone
wrong
understand
haven
dog
put
down
morning
name
things
married
man
often
wait
gave
afraid
years
study
bought
knew
into
anymore
knows
coffee
both
tonight
found
use
party
came
off
way
drink
angry
looks
tried
children
happened
even
first
took
week
soon
seems
mother
proud
life
answer
being
keep
hard
early
heard
idea
together
looking
open
same
without
away
##ing
year
anyone
fun
enough
seem
worried
english
almost
might
thing
likes
pretty
other
plan
after
christmas
working
best
over
couldn
waiting
bad
able
hear
says
door
##ed
another
kind
pay
dinner
happen
learn
books
family
died
wouldn
talking
favorite
remember
true
surprised
which
sleep
parents
water
write
question
hurt
met
sorry
watch
stupid
truth
wish
brother
coming
person
change
lunch
food
interested
big
everybody
someone
lives
those
shouldn
turn
looked
win
sick
nice
started
their
walk
bed
young
such
start
trying
else
letter
beautiful
place
cold
girlfriend
rich
getting
sister
listen
care
drive
playing
train
worry
phone
called
doctor
meet
arrived
hungry
forget
quite
sing
days
trust
swim
few
probably
nobody
mine
needs
studying
bus
show
free
killed
myself
because
usually
ate
drunk
mistake
decided
once
summer
yours
music
great
son
easy
mind
different
##d
reading
questions
bit
finished
far
himself
beer
important
lucky
tv
difficult
story
wife
around
ok
ago
girl
having
movie
paid
while
bring
eating
visit
30
dance
maybe
cat
die
##ly
nervous
police
monday
thank
park
interesting
spent
hasn
meeting
tennis
serious
forgot
picture
living
boy
hand
office
tea
safe
afternoon
times
helped
wine
kill
wonder
became
later
shoes
changed
homework
hours
gone
japan
child
anybody
teach
accident
broke
red
works
trouble
since
agree
city
scared
wrote
world
fell
explain
minutes
hair
station
students
window
yourself
born
hotel
word
bicycle
breakfast
##er
eaten
hot
boyfriend
thinks
near
perfect
weren
liked
miss
small
country
hands
sit
fish
pen
each
team
watching
invited
song
thirty
exactly
lose
wearing
game
longer
swimming
most
milk
spend
rain
ten
kept
began
seemed
felt
evening
talked
dead
high
lie
supposed
played
worked
clean
run
town
key
cook
smoking
making
month
price
table
number
jealous
possible
problems
fast
lived
news
sound
kiss
strange
close
golf
older
weekend
own
thinking
woman
##y
advice
five
mad
against
pizza
real
touch
japanese
age
honest
makes
asleep
john
enjoy
computer
loves
fine
fire
mean
rather
expensive
crazy
outside
finish
guy
secret
student
umbrella
turned
hurry
learned
stayed
funny
hour
likely
language
part
under
become
stopped
eyes
fix
tall
until
willing
box
sometimes
test
dogs
library
restaurant
careful
sunday
taking
sad
apple
canadian
message
dangerous
cut
lying
weather
appreciate
basketball
matter
famous
plans
river
send
class
missed
mistakes
dollars
goes
light
prepared
full
hat
##e
glad
present
actually
promise
daughter
somebody
hospital
piano
blame
guess
clothes
flowers
moment
tree
behind
needed
reason
strong
move
opinion
welcome
speaking
prefer
church
follow
information
inside
order
store
accept
glasses
writing
lied
saying
uncle
cannot
expect
quickly
curious
fat
studied
birthday
break
drinking
sell
then
apologize
cry
thanks
leaving
chance
confused
wear
baseball
cost
cup
ran
sent
feeling
weight
languages
##n
clock
dream
waited
wake
attention
large
caught
dress
vacation
death
owe
pass
six
minute
learning
short
smoke
loved
telling
war
excuse
quit
rest
satisfied
bored
comes
whole
protect
showed
trip
gets
brought
list
movies
terrible
save
decision
report
second
business
guitar
taught
desk
cats
choice
translate
driver
others
black
company
dark
listening
several
street
waste
cake
hit
kissed
offer
plane
drank
keys
camera
closed
disappointed
white
convinced
correct
garden
through
##t
paper
patient
sugar
alive
awake
concert
knife
end
shy
ride
bag
catch
lawyer
walking
borrow
crying
decide
happens
meat
between
guilty
situation
dictionary
fishing
ice
jail
sign
singing
hated
return
also
glass
happening
heart
smart
unhappy
blue
hide
planning
radio
arrive
tokyo
husband
zoo
afford
check
join
player
special
younger
abroad
arrested
shopping
snow
travel
address
refused
beach
bread
helping
opened
taxi
visited
during
speaks
dancing
rules
horse
months
sat
ticket
wash
written
advised
bank
cars
control
front
recently
somewhere
women
fault
spoke
stole
apples
sleeping
twice
broken
plays
promised
extremely
joke
men
noise
running
gun
known
soccer
excited
surprise
##r
favor
fired
laughed
laughing
respect
begin
poor
solve
eggs
fight
half
stand
medicine
raining
##ion
apartment
prison
taken
soup
worse
college
cooking
smile
brave
pain
##es
along
shirt
grew
annoying
anywhere
four
baby
common
exam
finally
dressed
stuff
wonderful
shot
asking
face
hates
law
passed
shut
whose
head
upset
bill
quiet
road
lots
moved
popular
marry
native
project
whether
choose
deserve
future
returned
telephone
walked
america
impressed
innocent
necessary
recognize
staying
gift
kitchen
tie
##al
building
football
girls
hiding
sense
bridge
count
##able
bottle
shop
stolen
boss
eats
sandwich
air
forgive
fruit
less
sleepy
vote
hey
coat
floor
kids
received
risk
yes
##o
brothers
calm
novel
sitting
accepted
allowed
blind
lend
rice
color
empty
fly
obviously
slow
sounds
voice
ideas
thirsty
depressed
october
ship
sold
worth
lazy
wall
consider
immediately
impossible
boring
carefully
laugh
words
##a
doubt
pictures
sports
wedding
built
calling
embarrassed
normal
slowly
teeth
driving
either
paris
seven
washed
##l
danger
handsome
letters
truck
2013
clear
ill
share
certain
public
ordered
takes
add
airport
boys
certainly
drinks
foreign
least
sentence
couple
bath
answered
chess
hold
simple
weird
deal
dishes
perhaps
prices
tickets
completely
enjoyed
health
ring
slept
easily
neighbor
success
throw
chinese
denied
shower
suspect
watched
alibi
followed
winter
york
chair
details
continue
jackson
rent
absolutely
complaining
faster
given
noticed
weeks
wet
fall
hid
lake
punished
solution
entered
forgotten
leg
aware
difference
speech
support
bike
dirty
neighbors
point
polite
traffic
cream
liar
absent
history
worst
grateful
side
sisters
suspicious
television
threw
across
animals
bother
expected
seat
songs
##ive
beginning
europe
experience
smell
till
using
eight
beat
case
duty
explanation
feelings
obvious
permission
saved
unlucky
upstairs
##ic
rude
woke
000
china
piece
spoken
cute
guys
hundred
involved
map
singer
chicago
failed
fighting
its
newspaper
pencil
copy
dying
grow
heavy
license
mouth
named
selfish
sun
taller
aggressive
god
grandfather
shoot
bet
expecting
london
boat
excellent
handed
page
annoyed
halloween
intend
allergic
bird
notice
set
contact
explained
spaghetti
admit
american
crime
france
means
optimistic
regret
relax
taste
village
idiot
luck
practice
proposal
seriously
teachers
traveling
wise
admitted
arm
attend
buying
earlier
group
headache
invite
stuck
attacked
purpose
survive
##ity
cards
continued
plenty
teaching
##ies
discuss
grandmother
painting
past
secrets
thirteen
canadians
delicious
hug
single
unusual
recommend
answers
enemy
ignore
invitation
pleased
poker
smiled
subject
ugly
##ist
blood
fixed
locked
understood
university
keeps
mail
painted
perfectly
responsible
suicide
ball
cousin
example
sky
yen
hired
ignored
smiling
warm
accused
dad
leaves
lights
listened
lock
math
pair
pool
complain
eye
frightened
pale
raise
raised
remained
##i
agreed
butter
chicken
enemies
fed
missing
trees
washing
attended
cried
healthy
huge
interest
italy
moving
forever
giving
offered
president
reply
seldom
wallet
##k
betrayed
birds
deep
friendly
neither
useful
##or
##th
feet
following
harder
hero
imagine
lately
passport
pick
policeman
starting
weak
chocolate
concerned
dreams
joking
none
salt
suggest
talks
##ment
##ting
abandoned
button
cancer
cheap
complicated
course
drove
exhausted
handle
musician
rarely
sooner
tough
area
believed
green
horrible
reasonable
rid
sight
suitcase
united
attack
enter
generous
herself
instead
jokes
losing
murder
romantic
sentences
desperate
forced
naive
poem
prove
scary
states
wears
heat
intelligent
judge
mom
quick
assistant
flower
harvard
nearly
noon
race
silent
similar
suddenly
theory
whatever
10
anxious
feels
neighborhood
nine
results
retired
seeing
spring
twenty
##ling
admire
ashamed
available
cross
fan
line
mood
mountain
options
smarter
trusted
warn
behavior
body
fair
patience
picked
roof
someday
sundays
understands
allow
artist
believes
escaped
foot
machine
nose
potatoes
rock
saturday
speaker
##ation
borrowed
caused
committed
covered
divorced
engine
fact
fridge
gold
lonely
paying
stronger
windows
relaxed
totally
wasting
##ful
apologized
cheese
holiday
middle
stone
sushi
warned
adopted
kindness
meant
novels
steal
##an
article
date
politics
private
prize
##est
##in
arguing
bigger
earth
games
germany
impatient
kidding
midnight
photo
privacy
request
shocked
vegetables
ahead
anyway
appears
belongs
bright
cafeteria
cash
feed
injured
pray
unable
breath
captain
ended
facebook
fear
jacket
kid
ought
personal
recognized
skeptical
art
classroom
everywhere
flight
horses
museum
remain
sea
signed
storm
##ia
##ted
active
calls
definitely
escape
german
gives
government
hang
loud
rains
result
smaller
smells
solved
wounded
##h
accustomed
clearly
crossed
goal
stubborn
succeed
supermarket
traveled
##0
bar
brush
chose
entire
push
repeat
staring
themselves
within
##ant
##p
band
burned
checked
energy
except
gym
hello
kyoto
legs
lift
orange
reach
science
space
top
changes
contract
furious
obey
pretended
##ine
ambitious
internet
parties
pie
sincere
skiing
stranger
##ry
approve
avoid
cooked
cool
loss
motivated
overweight
screaming
sweater
type
##ers
banana
bothering
challenge
cleaned
deaf
deceived
deserves
destroyed
elevator
fail
fantastic
fever
land
natural
size
usual
video
##m
appointment
bear
classes
gotten
innocence
king
moon
peace
sweet
thief
##le
##man
careless
complete
disappeared
easier
fallen
funeral
illegal
juice
low
poison
program
repair
sang
standing
strict
voted
website
##ent
amazing
aunt
bedroom
elected
friday
gas
hadn
record
religious
ridiculous
rome
spending
wondered
writer
##ped
army
belong
canceled
creative
dentist
diary
ex
expert
hardly
ketchup
market
nurse
shall
##ated
argue
awful
computers
coward
disagree
examination
fill
greedy
lottery
mistaken
motel
names
nearby
paint
poured
power
ruined
rule
soldiers
sons
third
00
attractive
bathroom
bush
capital
club
cookies
failure
filled
forest
hobby
meals
modest
nearest
salary
sharp
silence
stamps
studies
thin
towel
##age
##ned
##ter
actor
barely
bench
carry
embarrassing
fresh
frustrated
improve
invented
leader
orders
progress
reached
realized
risks
runs
step
treat
wind
##les
becoming
canada
coach
diet
doors
facts
hurts
introduced
jazz
mondays
offended
prude
tells
threatened
yellow
carrots
charge
comfortable
decisions
discreet
distance
downstairs
interfere
lower
magazine
managed
meaning
prepare
tastes
amused
chef
costs
countries
criminal
exciting
fortune
held
hire
homesick
hopes
kinds
match
naked
post
winning
woods
wore
##b
##g
##led
##on
20
celebrate
convince
exams
fond
guests
instructions
selling
suggested
text
translated
visiting
##ar
100
animal
card
conversation
courage
direct
positive
season
thanked
thankful
theater
twin
##ate
##ial
act
babysitter
begins
candles
cause
danced
dessert
exercise
forward
gloves
hockey
incredible
mess
oh
owner
particular
photogenic
shape
supper
teaches
trapped
##id
##ts
##um
costume
egg
file
interrupt
pens
players
pork
pulled
starts
successful
touched
##us
banjo
cancel
confident
considered
deeply
grown
happiness
helpful
island
jobs
lent
oranges
pity
schedule
sounded
sunglasses
system
thousand
twins
unfortunately
unlikely
##it
account
acting
americans
betray
corner
dating
difficulty
faith
farm
fearless
grumpy
gullible
helps
link
mathematics
member
opportunity
tears
toilet
wealthy
##ce
##en
##ious
##st
begun
discussed
distracted
drives
fully
garage
generally
hammer
imagination
iron
lies
memory
refuse
spends
stealing
talented
tallest
view
##less
appeared
cares
closer
competitive
complaints
cousins
dropped
hearing
holidays
organized
pants
pathetic
picky
pushed
rang
rope
suppose
tattoo
worrying
##ian
##ous
advance
apparently
attentive
comment
daughters
discovered
doll
familiar
headed
introduce
meal
modern
pond
realistic
relationship
retire
rooms
subway
tongue
vegetarian
africa
among
arms
bananas
bite
energetic
england
figure
gate
genius
hoping
kissing
mahjong
parked
persistent
pretend
prisoner
reliable
resign
ski
tatoeba
##ical
beard
candy
counting
crowd
dumb
ears
hugged
lasted
online
picnic
prisoners
relieved
reservation
santa
skinny
sort
stood
stories
though
unambitious
wood
writes
##ve
aspirin
bags
blackboard
condition
confessed
depends
election
film
form
friendship
ghosts
hiking
lady
local
moody
ones
package
presents
rained
screwdriver
search
socks
spinach
survived
carried
dedicated
encouraged
impolite
irritated
italian
kicked
motorcycle
pessimistic
pretending
priest
salad
scare
secretary
separated
shelf
snakes
stew
violin
acted
actress
advantage
cleaning
concentrate
damage
difficulties
emergency
factory
fairly
fbi
hill
insurance
notes
oil
password
photos
professional
repaired
spanish
speed
spoon
straight
suffer
terribly
yourselves
##ch
##ness
asks
bleeding
cab
climbed
couch
credit
draw
fake
flying
hurting
india
informed
ipad
keeping
laptop
matters
million
mystery
pieces
remind
snowing
stabbed
throat
##ible
##nce
##nt
##w
chaperone
engaged
furniture
grab
hanging
larger
mall
pepper
sale
served
stars
urgent
useless
walks
##5
##ge
##ged
armed
beating
beauty
blamed
breathe
castle
complained
cookie
describe
designed
document
earthquake
enjoys
finding
fit
habit
human
impress
junk
ourselves
poems
refrigerator
responsibility
sarcastic
scissors
spicy
swear
tidy
tied
truthful
understanding
uses
##ise
##ish
album
apart
arrest
authority
brown
buried
cities
due
explosion
graduated
harm
hole
humor
ignoring
methodical
newspapers
nor
parking
prevented
rumor
shook
sofa
waiter
##2
##3
##ition
300
above
adventurous
audience
awesome
behave
charming
commit
conservative
curry
doubts
dry
ear
eve
exist
final
gifts
handwriting
hawaii
hunting
jump
nowhere
objective
odd
personally
rented
scene
scream
sensitive
sometime
tense
toward
##f
##ns
##se
##ure
agreement
answering
assume
battle
beef
bible
bowl
cheated
dare
defend
dozen
drug
ground
hidden
illness
immature
marriage
messages
minded
nature
neck
owns
passengers
pleasure
ruthless
silver
stairs
warning
wasted
##9
##per
adult
cheaper
chosen
clever
deny
dependable
drop
eventually
evidence
farmer
houses
jumped
menu
ours
pays
plants
preparing
pronounce
realize
reckless
regrets
rescued
shock
silly
skin
suggestion
##ied
##king
automobile
bribe
burst
butcher
citizen
disease
doctors
drowned
evil
fifteen
finger
foolish
graduate
issue
legal
lesson
lessons
oboe
oven
persuaded
round
schizophrenic
skirt
sneaky
spain
stays
swimmer
airplane
alarm
blog
cell
changing
confidence
connection
diamond
dishonest
double
largest
mashed
microwave
ocean
practicing
promotion
published
risky
sandwiches
scientist
sells
service
sport
trains
unconscious
unfair
##ie
##ized
##ls
aboard
basket
belt
childhood
coincidence
complex
crowded
direction
earns
effort
efforts
errors
field
fool
force
forty
further
ghost
mt
murdered
non
original
princess
punctual
quicker
receipt
shorter
skip
succeeded
suspended
trustworthy
vase
weapon
##ations
##ize
##ping
##te
absurd
apply
appreciated
approved
brilliant
build
coma
cops
determined
error
forgiven
happier
intention
joined
lit
luggage
mobile
mostly
opening
papers
peanuts
pianist
pillow
recovered
shake
suffered
surrounded
temperature
thorough
treated
treatment
various
workers
##ating
##ble
##ee
##ile
anger
assistance
avoiding
classical
claus
clouds
contagious
email
essay
exaggerating
fashion
fence
fingers
grass
growing
hi
impulsive
incredibly
ladder
mission
model
oldest
paintings
peel
pigeons
possibility
pulse
reasons
rejected
restaurants
saving
screamed
slipped
soldier
twitter
vodka
##8
##ance
##ks
##table
##x
##ze
beginner
buddhism
cap
classmates
colors
compared
conference
confirm
connected
corpus
crashed
decisive
documents
driven
envelope
fortunate
frequently
fries
gorgeous
hall
improved
journalist
loudly
lovely
note
places
press
reads
receive
remembered
removed
rescue
respond
roses
south
strangers
strength
tasted
timid
twelve
worries
##as
##ur
accent
acceptable
according
achieved
burn
cellphone
cigarette
climb
clumsy
concern
correctly
cow
data
deceive
disgusted
dreaming
drugs
drums
enjoying
false
fascinating
fifty
general
introverted
laundry
magazines
miserable
noisy
planted
proof
remains
seats
sings
specific
suggestions
taxes
toy
trombone
unnecessary
wins
##c
##el
##ered
##inated
acquainted
advise
cave
chairs
checking
crossing
deserved
earned
educated
eleven
extraordinary
improving
materialistic
meetings
memorize
position
promises
required
research
resigned
safety
slightly
spy
temper
tore
translation
troubled
weigh
yelling
##ct
##ions
##ite
##ty
accusing
action
addict
angeles
appetite
barking
bee
birth
bottom
capable
cocaine
contacted
cooperating
disgusting
divorce
dna
fuji
incident
insulted
korean
los
mention
miles
misunderstood
north
option
painter
participate
particularly
persuade
pink
powerful
pressure
prom
relatives
roommate
rose
sensible
shouting
suffering
talent
threaten
tourists
tower
trick
whenever
wild
##ard
##ger
##iest
##ration
##re
##tion
20th
alcoholic
amusing
artistic
boxes
breaking
camping
collect
conscientious
cop
courageous
cups
dislike
foreigner
freedom
goodbye
loser
mature
mentioned
nights
objection
obstinate
owes
pilot
planet
professor
provided
queen
rights
roosevelt
security
shaken
shallow
shave
soft
sophisticated
stare
stick
sweat
term
total
tourist
trusts
violent
visitors
watches
weirdo
whoever
wow
##ally
##ary
##at
##nd
##oon
##out
##sy
##ut
alcohol
allergies
alternative
although
assist
author
bell
bitten
cheating
cover
dawn
demand
disneyland
drawer
efficient
event
fooled
forgave
forgetting
gentleman
impression
incorrect
karate
listens
main
members
metal
method
misses
narrow
pasta
pencils
pony
population
prayed
qualified
released
reserved
schools
shared
split
stomach
surgeon
sympathetic
wisely
yacht
##de
##ner
##room
##tic
50
ability
agrees
apology
attracted
bars
biased
bitter
causing
champagne
cheat
click
cooperation
department
directly
disorganized
disturb
disturbing
dyed
east
entrance
grades
illiterate
instrument
intended
intrigued
latin
manage
medal
mirror
misunderstanding
mouse
musical
nerd
pocket
respected
savings
scarf
self
spell
translating
underestimate
volleyball
weighs
##ified
##il
##med
##red
absence
accompanied
added
biggest
blanket
bomb
bookstore
climate
closet
collecting
comments
contented
copies
created
creepy
damaged
detail
dissatisfied
drawing
experienced
experiment
express
filthy
grandparents
hesitated
holding
honeymoon
ignorance
killing
lines
mexico
mountains
national
osaka
partner
patients
pet
phoned
pleasant
pointed
prejudiced
promoted
protection
racket
rainy
rare
recommended
related
remembers
replace
rifle
rugby
searched
simply
stock
surprising
suspected
terrified
trap
unless
violence
west
wherever
##ging
##ms
##na
##ologist
##ue
abandon
amount
argument
ashtray
assumed
attic
badly
battery
boots
bound
breathing
cd
compromise
confirmed
currently
declined
desire
differently
disappoint
disturbed
ends
engineer
exception
falling
forgetful
fox
gained
highly
imagined
independent
inevitable
influence
ink
lead
limit
located
magic
pandas
political
potato
quality
reminds
replaced
response
ringing
robbed
robot
shampoo
sheet
shirts
skipped
sleeps
sore
spot
star
stopping
stops
suit
turkey
voices
##1
##ack
##ans
##cy
##dy
##ities
##ium
##ke
##ments
##pt
##u
accurate
adults
average
bald
basement
confuse
contributing
cooperative
cows
decorated
diplomatic
dumped
earn
education
electricity
explaining
fluently
focused
fork
garbage
greatest
greeted
groups
higher
honey
horror
impressive
knee
medical
microscope
nauseous
outraged
permit
permitting
russian
shooting
spiders
spying
stingy
stroke
suitcases
suits
uninteresting
unkind
weapons
##4
##ast
##gy
##ians
##ited
##rs
500
ambulance
ancient
announced
bacon
badminton
catholic
celebrating
center
circle
contribute
corrected
cough
criticism
cruel
debt
depend
desert
destroy
ease
economy
embarrass
exhausting
fax
goods
hunter
jogging
laid
lay
manager
mayor
nowadays
numbers
owned
photographer
physics
popcorn
practical
precious
pushy
reacted
refund
rising
secretive
shoulder
shoulders
spare
spread
style
swam
topic
uncomfortable
wooden
##ched
##ck
##iate
##ning
access
appear
blaming
border
bottles
calculator
ceremony
conditioning
considering
create
curiosity
degrees
designer
disappointment
donated
dreamed
envy
exchanged
fate
files
flew
fought
frank
gambling
grammar
grouchy
hardworking
importance
insects
international
justify
leather
merry
meters
miller
mistook
mud
napoleon
obnoxious
okay
opposite
paranoid
pot
presence
purse
raw
register
reputation
safely
snowman
speakers
spoiled
spontaneous
strike
struck
stunned
surprises
treaty
vague
volunteered
warehouse
witness
##art
##ire
##raph
##sh
##ured
april
arrogant
bakery
berlin
brazil
character
charges
chat
cleared
collection
compare
considerate
critical
defeated
enthusiastic
extra
fastest
flabby
guitarist
hamburger
helpless
hokkaido
insisted
insult
interpreter
july
kilograms
kobe
lack
leftovers
nation
necklace
nephew
officer
opinions
packed
poet
postponed
prefers
prohibited
proved
pull
resources
riding
ruin
sentenced
seventeen
shade
shame
sixty
sociable
strongest
sung
switch
tolerate
travels
tuesday
uniform
unmarried
unpredictable
valuable
worn
##6
##dle
##ds
##ised
##land
##ony
##ution
##ves
actions
admirer
agitated
aloud
athletic
autumn
awkward
bothered
brandy
broccoli
bucks
burning
captured
carrying
century
coins
committee
competition
confusing
content
devastated
discount
discouraged
distract
embassy
fabulous
faithful
falls
fascinated
fixing
flexible
flute
guide
guns
hers
hotels
irresponsible
jeans
lecture
murderer
mustn
mysterious
nails
object
plant
pounds
poverty
quote
religion
revenge
roger
sank
semester
slight
slower
strawberries
terms
toys
turning
warming
winner
wrestling
##ier
##ism
##ne
##ot
##ries
##sing
13
admired
annoy
astonished
attitude
babbling
baked
bartender
bears
bowed
brain
bucket
buys
camp
candle
cashier
choices
conscious
crash
easygoing
entirely
equal
esperanto
exit
extroverted
fluent
forehead
google
heartbroken
hobbies
hollywood
ii
inspiration
laws
led
likable
limited
maid
major
mozart
obedient
official
omelet
painful
pairs
peaceful
pharmacy
poetry
provide
refuses
resourceful
ridden
sand
scored
sees
sheep
shortly
spite
stands
sudden
surgery
tow
trial
truly
trunk
turns
unreliable
vegetarians
version
washes
worker
yell
##ad
##ale
##form
##ny
##ss
##tain
##way
25
aid
ambidextrous
balance
bat
blackmailed
blank
bluffing
bone
brief
british
buffalo
carpet
charged
chimney
coin
coughing
court
defeat
detectives
diligent
dizzy
downtown
drew
employees
encourage
fiction
fifth
flabbergasted
foster
grabbed
granted
honesty
inflexible
knock
lamp
lincoln
lips
master
minor
miracle
mix
nagoya
nickname
obliged
parts
persuasive
planned
pockets
reluctant
remove
resembles
smokes
snake
soap
speeding
splendid
stating
swims
tattoos
thoughts
tip
unfriendly
unsure
##7
##aking
##atic
##be
##ering
##et
##ka
##ra
##ver
accidents
ages
arriving
assure
astronomy
attempted
biology
blew
blow
buildings
chickens
code
complains
cramming
cranky
crush
defenseless
degree
delete
despise
destination
destiny
discussing
elusive
em
flood
focus
fog
follows
grows
haircut
honor
hundreds
identify
inexpensive
inform
investigation
inviting
knowledge
loaded
loan
mansion
mask
midterm
mr
mustache
nerves
nuts
offend
oxygen
permitted
poisoned
politician
pregnant
principal
rabbits
registered
resist
rested
sauce
searching
shout
slippery
smoker
snowed
speechless
stamp
surrender
tight
treats
tricked
value
victim
web
whispered
##ain
##ern
##ins
##lated
##men
##ng
##nk
##op
##ple
##rated
##rist
##sed
##z
accompany
alert
anytime
arabic
attempt
blindfolded
brand
causes
chances
cigarettes
client
climbing
cloudy
completed
confess
consult
converted
courteous
cowards
dancer
debate
delay
demands
detailed
detective
discovery
discussion
documentary
elephant
figured
financial
finicky
frankly
gentle
heading
heavily
helmet
homeless
hoped
hunger
hunt
interview
jittery
knowing
literature
logical
loses
millionaire
percent
plate
points
praying
pressed
process
pronunciation
proposition
puzzle
quietly
ranch
rapidly
react
rush
scares
scolded
seconds
shoe
skating
solving
source
steak
sunscreen
surfing
surrendered
tent
texas
tofu
track
trained
training
trash
tripped
tuxedo
uneasy
unemployed
universe
vain
volunteers
walls
warmer
webpage
whistle
wishes
yard
yokohama
##ator
##cted
##her
##izing
##ler
##tered
##ulate
adapted
alice
arranged
august
awfully
barber
bulb
career
carpenter
charismatic
cheered
cheerful
claimed
conclusion
dinosaurs
distinguish
dreamer
drugged
duck
eager
excuses
festival
flag
flat
frustrating
fussy
granola
grapes
hanged
honored
imaginative
increase
insane
interests
investigating
june
kidnapped
knives
laughs
lightning
lung
matsuyama
muddy
negative
nodded
occurred
opera
organize
pages
parrot
peeled
per
performance
pills
predict
proceed
productive
prudent
pure
putting
release
reluctantly
role
selected
shaking
shanghai
shocking
singapore
sip
snob
stink
stones
suggesting
symptoms
tail
talents
talkative
traitor
unbelievable
untalented
vulnerable
washington
ways
witty
youngest
##ably
##am
##asy
##ay
##cle
##ded
##der
##ide
##ings
##ump
absolute
adapt
aim
app
appearance
bees
bossy
breaks
california
cattle
chest
com
comic
construction
convenient
criminals
criticized
culture
customers
declared
deliver
delivered
delusional
demanded
departure
differences
disk
disrespectful
drummer
dug
eyesight
flu
former
fry
gain
goals
golfer
greatly
guarantee
haunted
incompetent
instincts
irrelevant
jam
judging
knocked
load
loving
massage
monkey
mosquitoes
nara
novelist
observant
outrageous
overworked
parks
possibilities
punish
puzzled
rabbit
rational
reality
remarkable
repeated
requested
social
spotted
tempted
tends
tools
tries
typical
valid
waist
whining
wink
wished
##ants
##aries
##ass
##ba
##box
##cast
##cing
##ding
##ees
##ids
##ient
##ino
##ivity
##nsive
##ology
##ula
##unch
911
adding
affair
afterwards
agent
ambition
angel
apt
areas
avoided
balls
believable
bicycles
brings
busier
cantankerous
claustrophobic
closely
closest
communicate
competent
contributed
delighted
dictionaries
diplomat
disaster
dresses
dried
drowning
engagement
envious
erased
exaggerate
examine
exchange
experts
facing
fainted
feedback
finds
freezer
global
guard
guest
ham
harmless
hats
height
helicopter
hesitant
hopeful
hopeless
hypocrite
identity
inconsiderate
instantly
instruments
intersection
intimidate
kick
laughter
lawyers
louder
loyal
meets
museums
nasty
ongoing
operation
orphanage
packing
pardon
penalty
photograph
pirate
policy
postcard
postpone
privately
procedure
pushing
reduce
regretted
regular
remote
resignation
riot
russia
sailing
satisfactory
scandal
september
server
shakespeare
starved
starving
steady
sue
technology
teenager
temple
tequila
tiger
tires
towns
trade
tragic
unexpected
van
victory
wide
workaholic
yogurt
##bed
##bs
##ction
##ened
##ets
##fit
##ight
##ip
##ished
##ked
##lar
##nant
##one
##ons
##rain
##rate
##rted
##side
##vy
addicted
aimed
allegations
applauded
arrives
basic
below
bills
blessing
board
bones
brainwashed
brushed
buses
cakes
calendar
chainsaw
chairman
cheek
citizens
clarinet
comb
concerts
contains
crown
cultured
decent
deer
delicate
emotions
exact
examined
farmers
foreigners
hostages
income
inexperienced
infected
influenced
intelligence
interrupted
interrupting
itself
jerk
kilometers
kimono
koala
lacks
lang
lipstick
mars
mattress
mechanic
meter
mice
moral
motion
needy
notebook
notified
opposed
organic
outgoing
overreacting
panda
pedestrians
phones
pies
pig
plastic
pleaded
pour
prettier
pride
programmer
properly
propose
protest
recipe
referring
rely
rewrite
roads
row
salty
sane
seafood
shameless
shaved
shibuya
shoelaces
shops
shortcut
shown
sidewalk
sir
slave
smiles
snore
somehow
state
sumo
sunny
supplies
swallow
switzerland
target
terrorists
tests
thai
tigers
tolerant
tooth
tortured
towels
tunnel
union
unreasonable
upon
usa
vivid
wednesday
www
##bling
##els
##hip
##ically
##im
##ination
##is
##istic
##ky
##ld
##om
##orn
##over
##ow
##ps
##ption
##rily
##ship
##tch
##uch
##un
##ved
##vent
##writer
12
18
40
ambassador
appropriate
approval
arrival
articles
asthma
ballistic
blonde
boarding
browser
candidate
cane
cherry
choked
claims
comfort
conditions
connect
constantly
convenience
crew
deals
demanding
desired
disappointing
dish
divided
dramatic
dust
elaborate
elephants
enormous
environment
evicted
excused
families
fighter
fined
foods
formed
frantic
frozen
grandchildren
greek
guilt
guts
hamburgers
harsh
heavier
hectic
heights
hesitate
hong
horrified
however
humiliated
hysterically
identical
import
influential
january
jesus
joy
jumping
jury
justice
knees
kong
linux
lion
manners
marathon
matches
merciful
merciless
minister
miracles
mustard
neat
nervously
nicer
nonsense
obscene
overcome
overslept
personality
phrase
pistol
plastered
politely
precise
priorities
proactive
protected
punk
questioned
reaction
region
reservations
richest
rise
rotten
safer
sake
scientists
section
shows
shuttle
skills
slice
slob
spider
squirrel
stared
statement
stirred
straw
stress
stressed
suffers
supporting
suspects
sweden
tax
tease
teased
technique
temporary
textbook
theft
thick
threat
tiny
tomato
tomatoes
torture
touching
transportation
tricks
umbrellas
understandable
unethical
uniforms
unsociable
vienna
virus
visa
wings
yoga
##acked
##acy
##ail
##ak
##ama
##arily
##bly
##bon
##ear
##ft
##gue
##ieve
##ific
##igent
##iled
##int
##ku
##ligent
##light
##lined
##ll
##mate
##mble
##nic
##og
##oop
##ories
##ress
##ring
##tein
##tive
##used
##ust
##ute
##vest
##work
acts
application
applied
athlete
baggage
bare
barefoot
blowing
briefcase
brushing
cautiously
chew
childish
colder
darker
debts
delayed
denies
discontented
disoriented
dollar
doorbell
dr
dyslexic
earrings
eccentric
eclipse
effect
effective
episode
examples
exceptions
existence
faces
famished
fasten
flashlight
grave
guinness
hiring
honestly
hospitality
humble
humid
ideal
indian
install
intentions
interfering
leading
leads
leak
loosen
medication
memories
mexican
normally
obese
olives
opponent
oppose
optimist
organ
pajamas
panicked
path
peanut
pharmacist
picasso
pier
plain
plates
possibly
predictable
produces
puppy
quarrel
races
rash
recent
recovery
relaxing
relied
repeating
reporter
respectful
returning
riddle
ripped
sailed
san
saturdays
scratched
separate
severe
sewing
sharing
shovel
showered
signature
smartphone
sour
statue
tape
telegram
tin
toes
towards
typing
unacceptable
unbiased
uninsured
unlocked
volume
voting
wrist
zealand
##0s
##ach
##ade
##ah
##alyzed
##ars
##ased
##bled
##board
##by
##do
##gar
##ice
##ider
##ild
##itation
##ization
##lin
##ook
##ored
##ove
##oy
##pire
##ram
##rew
##ried
##ro
##shed
##time
##ular
##umber
abused
accidentally
addition
addressed
adorable
affairs
amazed
ammunition
anniversary
ants
apologies
approach
architect
argued
assembled
based
blush
boil
borrows
budget
bullet
burnt
campus
capitals
cautious
celebrated
chemistry
chuckled
clapped
closes
collected
community
consulted
cooks
custody
deserted
develop
dike
distressed
dj
electric
emotional
enthusiasm
escaping
european
exonerated
expense
expression
faint
fatter
forklift
formal
freak
frogs
glum
gonna
guards
hairstyle
heating
hood
humanity
hung
impartial
inherited
ivy
kilos
kindergarten
kindly
lab
lean
leaned
likeable
lions
loose
lyrics
magician
magnificent
manipulative
margarine
marketing
memorized
microphone
moron
mosquito
nail
nap
noises
objected
onions
opens
ordinary
outdoors
outspoken
partly
passionate
pepperoni
persevering
pigeon
pompous
product
products
psychologist
pulling
puts
reported
rings
rocket
rolled
rough
sacrificed
sec
servants
settle
sharpened
shift
shine
shuttlecock
sissy
site
slammed
slapped
sliced
slowed
sober
society
spilled
stalling
stressful
supplied
surely
temptation
terrific
testing
throwing
thursday
tire
troublemaker
ufo
uncertain
undecided
unimaginative
untrustworthy
vanished
veterinarian
watered
watermelon
welcomed
wolf
wondering
wrapped
wreck
##all
##als
##and
##ca
##da
##ey
##iating
##ics
##imate
##io
##line
##lugged
##ma
##mon
##night
##ome
##otic
##pe
##posed
##que
##ray
##rm
##rogen
##sters
##tained
##tent
##tor
##uction
##ugal
##ums
##up
##vable
##ving
##ward
2003
accounts
accumulated
advanced
apologizing
atmosphere
babies
badge
bandage
bankrupt
batteries
besides
bethlehem
blocks
blouse
cds
ceiling
cereal
classified
cloud
collapsed
concentrating
congratulated
crisis
cure
deadline
deepest
delegates
diabetic
dialed
dies
digging
dilemma
director
distraught
doubted
dozens
edison
egypt
employed
entering
escort
especially
essentially
executed
existed
expectations
fanatic
filed
flown
folk
freshman
gangster
giggled
gloomy
grade
graduation
grumbling
handbag
hitting
humiliate
inappropriate
insecure
insist
intentionally
intimidated
investing
ironic
jet
journey
lacrosse
landlord
licked
lover
majority
mark
millions
nightmare
nikko
nosey
obeyed
occupied
olympics
organization
orphan
overlooked
pancakes
panic
picking
pollution
prime
property
relief
ripe
rural
ships
signal
smelled
smoked
someplace
speeches
stadium
stomachache
storage
stuffed
subjects
sunset
sword
tailor
teammates
telescope
terminal
thermometer
thoughtful
thousands
threatening
tossed
trips
troubles
tsunami
twentieth
unapproachable
unbearable
unprejudiced
unscrupulous
vacant
wealth
weekends
wheel
wisdom
witnessed
worthy
##aded
##af
##afe
##ag
##agon
##ained
##air
##arted
##aving
##ball
##bber
##cluded
##dge
##ease
##ens
##ff
##fty
##ges
##go
##ham
##iable
##iant
##iding
##ief
##ily
##ique
##ita
##lip
##lish
##mitted
##ncy
##nds
##nia
##ode
##ol
##olar
##ole
##ral
##rant
##ria
##rim
##rupt
##sive
##teen
##ters
##ual
##uation
##ud
##uit
##utions
11
24
accuracy
alien
ankle
aside
attributed
avatar
base
bathtub
behaving
biologist
bleach
bless
bookkeeping
boxer
britain
bunch
burns
bury
buyer
cared
casino
celsius
challenges
chopin
christianity
circumstances
clicked
clothing
clown
coal
cocktail
colds
compete
conceited
confession
consciousness
consequences
contain
cooperate
coughed
cracked
cuter
dances
darwin
dated
daydreaming
define
denmark
deprived
described
detained
developed
devoted
disappear
dislikes
dolls
doubtful
drinker
earring
earthquakes
economics
egotistical
eighteen
electrician
embraced
estate
exercising
exists
feverish
fewer
flour
forgets
forms
francisco
gamble
grandpa
gray
greece
habits
headphones
horn
humans
hyogo
imitate
imitating
immigrants
increasing
indoors
infection
intends
irresistible
keyboards
landing
lethargic
majored
makeup
manual
material
melted
multiple
mumbai
nagasaki
needing
nerve
odds
offering
okinawa
onto
operate
opportunistic
opportunities
overtime
parent
philosopher
pledged
plot
polish
possessive
potential
predicted
promising
psychic
quitting
referred
relationships
reserve
respects
resting
risked
robbery
roll
root
rudeness
rug
seminar
serve
shivering
sipped
smashed
snack
snoring
souvenir
specialist
stable
statues
stinks
super
survivors
swedish
tag
tahiti
task
telephoned
theirs
thrilled
throbbing
titanic
title
tornado
treasure
tune
untidy
veteran
weaknesses
websites
weed
windy
wire
witnesses
wolves
wound
yelled
zombie
##ace
##ame
##anting
##azed
##bia
##bilities
##cco
##cked
##cription
##cular
##ena
##fied
##fusion
##hed
##hone
##hop
##ht
##icated
##ife
##iff
##ils
##inium
##lashed
##like
##listed
##lock
##lt
##lue
##mination
##nal
##nated
##nical
##nted
##nut
##oat
##ogical
##oo
##ort
##osis
##park
##pped
##ription
##rity
##rong
##row
##tched
##ther
##tled
##ture
##uate
##uated
##uous
##uring
##ury
##use
##usion
##vant
##vid
##vor
##wed
##zard
##zed
15
200
absorbed
accomplished
acknowledged
advertising
ain
allegation
ammo
angels
appointed
asian
assigned
astronaut
awaiting
awoke
backing
backyard
baffled
beijing
blocking
boarded
branch
breakdown
brightened
bun
businessman
bystander
cameras
champion
channel
chased
chatting
cheerleader
coast
coke
comics
compliments
congratulations
consideration
consists
cotton
cremated
cricket
cries
crook
customer
darkness
decorate
dedicate
disloyal
distant
dolphins
drivers
eggnog
elbow
emotion
envied
events
expelled
expired
firing
fishy
flies
founded
framed
freeze
goats
grandma
grounded
haired
happiest
happily
heartburn
heated
heater
heroes
hint
hitler
hometown
hugging
hypothesis
idiots
immoral
incorrigible
increased
injuries
intense
intervene
irreplaceable
joining
lasts
leadership
log
lowered
loyalty
madrid
measured
moves
mutual
numerous
observe
partially
peeling
philosophy
pipe
plagiarism
plugged
pop
poster
practically
proofread
provoke
punishment
quarter
railway
random
rap
rat
rate
recession
recorded
regard
reggae
reminded
representative
rescheduled
resigning
responded
retiring
reveal
reward
rewrote
rio
rookie
sailor
score
scotland
secretly
secure
sending
shaky
shrieked
signs
silk
skis
software
soul
spilt
square
starve
sticks
stretched
stung
suv
swearing
sweating
tactful
tap
tend
tool
toothache
treating
trousers
turkish
turtles
undamaged
underestimated
unimpressed
unknown
unreal
updated
vampire
verge
vice
violinist
visibly
vitamins
voyage
winked
##ages
##aging
##aled
##amy
##anity
##arting
##bit
##ches
##cial
##cious
##clude
##ctive
##dict
##dies
##ection
##ects
##ening
##fer
##hips
##iated
##ict
##ill
##ina
##irt
##lead
##let
##load
##loth
##lts
##lugs
##mber
##me
##mit
##nder
##nding
##nts
##olved
##ont
##orm
##ors
##osed
##ounding
##oved
##pies
##pse
##q
##reed
##roll
##tering
##tra
##ubbed
##uce
##ucer
##udo
##ul
##ummy
##ush
##utch
##viction
##vious
##water
##ws
1939
1945
70
accusation
actual
adaptable
adjusted
adore
agatha
airplanes
announcement
anticipated
approached
approaching
artists
asap
ashtrays
assessment
assumption
astrology
asylum
attorney
audiobooks
baloney
barbaric
barbecue
beaten
beatles
becomes
beg
begged
beginners
behalf
behaved
belonged
bent
bigot
bilingual
billion
blames
blankets
boiling
bothers
boyfriends
braille
bribes
caffeine
cartwheel
cast
christie
cia
cleaner
cockroaches
coerced
command
complaint
conform
continent
coup
cowboy
credible
croatia
crowbar
crushed
cubicle
cutie
dazzled
dealing
decline
dejected
delivery
democracy
denying
depressing
disco
disliked
disney
doable
dreadful
dropping
economically
eighty
equipment
exaggerated
expenses
fi
figures
flashed
flickering
floss
fold
fools
freelance
frugally
gathered
giants
guessed
handcuffed
harajuku
harbor
hurried
iceberg
iceland
independence
indispensable
industry
inspired
instructor
insure
intoxicated
irritating
jacksons
judgment
killer
korea
labor
landed
latest
lemon
listless
logic
lovable
luckily
materials
methods
mile
milton
minimum
mushrooms
napkin
naughty
negotiator
nightmares
ninja
numb
obama
offensive
oncoming
pal
passion
patiently
perfume
perplexed
pierced
pigs
pointless
policemen
popularity
porch
previous
prince
protecting
prudence
punched
questioning
rainbow
rebel
recess
registration
regularly
relented
represent
repulsive
require
requires
restless
revealed
richer
rides
rumors
scratch
screenshot
selfishness
series
seventy
sexy
shawl
shotgun
sickness
sink
skier
skill
sock
solid
sonata
spelling
squirrels
statistics
stylish
sued
sunburn
switched
swore
sympathy
tags
tattletale
teenagers
tehran
temperamental
tendency
teresa
thickheaded
tiresome
tissue
trailer
tuned
typhoon
unbelievably
unpleasant
unwilling
update
visitor
voucher
warmly
waved
whale
wheat
wi
withdraw
woozy
yawn
yawning
youth
##aked
##alog
##ami
##ana
##anny
##ards
##aring
##ase
##ates
##awa
##aze
##ceiving
##cles
##cling
##culating
##eves
##ezed
##fits
##flower
##gle
##ially
##iation
##iles
##ime
##ips
##ir
##ko
##la
##licate
##lim
##lter
##lying
##nap
##nda
##ography
##oky
##ond
##ood
##ore
##ores
##ose
##ost
##ote
##ouncer
##ound
##proof
##raceful
##rb
##reach
##ression
##rian
##rick
##sia
##ternal
##test
##tical
##tically
##ties
##torical
##ucked
##ups
##ures
##uted
##ux
##v
##val
##vict
##vil
##ville
##volve
##ware
##zing
##zon
1960
abacus
abuse
admits
advantages
anchovies
appointments
aquarium
archaeology
arrow
asia
assured
athens
atomic
attentively
australian
austria
automobiles
bake
ballet
bargain
barked
bells
beside
blushing
booked
bouquet
bracelet
brake
bringing
bully
butterfly
buttons
cage
canoe
carries
chairperson
cheeseburger
choir
chopsticks
clients
closing
colorblind
competed
composition
concerns
conditioner
condolences
confiscated
controlled
counted
crimes
curtains
cuts
daily
dam
de
decorating
dieting
differs
dining
directed
doghouse
donate
dozed
drawn
dull
dumbfounded
easter
economic
euros
evident
exceptional
exceptionally
expects
expressed
extreme
fashioned
faults
february
fits
flooded
fluency
forbidden
freezing
frighten
funds
furnished
garlic
genuinely
goat
graduating
handled
handrail
harassing
heaven
holes
humming
hut
icy
identified
inconvenience
incorrectly
innovative
insect
insulting
interviewed
invention
ipod
ironed
janeiro
jelly
kite
ladies
launched
liars
lifeguard
lifter
limping
lip
longest
louis
mat
messenger
minds
mosque
motor
mug
mugged
nationality
notify
nuclear
officially
outstanding
overdose
owners
painless
palace
parrots
passing
passwords
pattern
peaches
photographs
pitch
pointing
prayer
prescription
printed
racist
railroad
reduced
regards
responsibilities
retarded
retirement
sales
satisfy
separately
serving
shares
shoreline
shortage
shouted
skate
skirts
sneezing
snows
species
sponge
stage
steel
stepfather
stickler
stoned
stores
strategy
streets
strictly
strongly
substitute
superior
terrifying
texting
ticklish
toothpick
trace
traditional
troops
unconvinced
unenthusiastic
ups
valentine
verify
versatile
vietnam
violently
warrant
workaholics
worthless
writers
xylophone
zero
##00
##40
##ability
##adow
##aki
##arch
##asion
##atory
##ber
##ced
##crete
##ctured
##cuted
##daughter
##ella
##eller
##endo
##ents
##ep
##gan
##gile
##hase
##hill
##hor
##iar
##ibility
##ica
##icking
##idered
##iety
##ify
##ig
##illa
##inable
##inate
##inct
##ional
##ionist
##ior
##ising
##istics
##itive
##itled
##itude
##ives
##ker
##kers
##lash
##lation
##len
##live
##lves
##nate
##natural
##ney
##nit
##nounced
##ntic
##oast
##ola
##oman
##onduct
##oner
##oot
##os
##ota
##paid
##pers
##py
##race
##rained
##rang
##rine
##rous
##rows
##rt
##ssion
##teer
##tinent
##tle
##ton
##tructed
##uck
##ucking
##uggle
##ulation
##ulture
##una
##unted
##utton
##vention
##verse
##vities
##wer
##while
##ziest
119
16
1980
80
97
abducted
ache
acquaintance
admission
affected
african
analysis
analytical
anime
applies
appreciation
apprentice
articulate
assertive
attract
authorized
backwards
banned
blocked
bloom
blues
brakes
branches
bug
bumped
butterflies
cancelled
cathedral
celebrity
central
certificate
chapters
charm
cheer
chewed
columbus
communication
complication
consented
constant
contest
cork
crack
crocodile
cursed
custom
cynical
dangers
dealt
december
defense
demented
deported
design
development
disagreed
divide
domestic
donuts
downloaded
dragged
dusty
eater
elementary
eloquent
encouraging
ethnic
evolution
exhaled
experimented
fashionable
feared
firewood
flinched
float
flows
folded
ford
fourth
gang
gangsters
girlfriends
goofed
gradually
grandson
grant
grasped
gratitude
grinned
gross
grouch
hammock
hardware
harp
harry
hearts
hideous
honk
household
hypocritical
hysterical
imports
indiscreet
individual
inefficient
inflation
insensitive
insists
insomnia
instinct
intriguing
investment
invincible
invisible
ireland
isolated
jewelry
jewels
jingle
judgement
kanji
karaoke
klutz
lasagna
lemonade
lemons
level
liberty
lifestyle
lighten
lighter
limits
lobby
lobster
location
locks
lumberjack
luxury
mandatory
maniac
marked
masks
meantime
mercy
mixed
moaned
monroe
motivation
mule
muscles
mysteries
newton
niece
ninety
nuisance
originally
overconfident
overlook
pacifist
partners
passes
performed
perseverance
pirates
posted
potter
powerless
pox
print
professors
prognosis
protested
proves
pub
purchase
puzzles
quarreled
raisins
reader
recycle
references
replied
reports
resilient
rewarded
rip
riser
rises
sacred
salesman
savvy
scrawny
seeds
sends
senior
shark
sheets
shining
siblings
signaled
singers
sins
situations
slavery
soaking
sobbing
somewhat
southeastern
spoil
spoons
squinted
stake
startled
stepped
steps
stiff
sting
strawberry
sunlight
sunshine
supported
surface
sweets
sydney
symbol
tested
testify
texts
thanksgiving
therapist
threats
thrown
tour
transferred
translator
ukulele
undependable
unemotional
unforgettable
unfortunate
unstable
upside
vampires
victorious
weddings
wept
whales
whichever
whiskey
whisky
widely
wig
winners
witch
wives
wool
##!
##"
##$
##%
##'
##,
##-
##.
##/
##:
##;
##?
##j
##°
##’
##€
