[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
the
to
you
tom
in
of
is
that
he
it
was
for
have
and
this
do
with
mary
##s
me
my
be
his
are
we
don
not
what
at
on
your
can
she
want
as
like
know
when
if
there
think
but
had
time
will
about
from
go
didn
ve
would
one
has
how
by
going
an
so
him
who
boston
were
her
been
all
they
get
doesn
ll
people
very
than
##ed
out
re
##ing
french
many
here
more
only
last
just
told
should
did
up
why
day
lot
or
##d
no
tell
something
before
never
school
said
went
anything
good
much
three
too
see
years
our
still
yesterday
could
because
got
some
really
always
ever
tomorrow
us
make
new
work
eat
friends
now
sure
help
into
used
thought
every
money
##ly
please
next
come
car
morning
english
take
two
book
##er
home
without
where
wanted
won
##y
any
problem
australia
first
teacher
##t
other
year
say
speak
after
today
buy
children
house
isn
##e
their
play
read
better
long
believe
since
things
father
friend
party
talk
find
way
asked
life
able
world
christmas
night
old
back
most
must
understand
wasn
little
give
need
live
week
even
everything
such
seen
##n
language
same
thing
put
best
hard
happened
them
##a
learn
made
parents
right
remember
found
does
enough
off
doing
interested
mother
native
use
man
person
took
room
soon
am
let
stay
summer
ask
which
around
bought
over
well
lost
wants
down
while
wouldn
done
these
look
saw
married
place
spend
study
young
haven
students
##o
came
may
busy
city
food
station
studying
already
left
##al
boyfriend
hotel
looking
books
difficult
important
japan
afternoon
country
days
letter
says
question
couldn
knows
high
late
leave
supposed
dinner
tired
accident
japanese
together
nothing
police
times
shouldn
true
being
having
meeting
might
between
family
someone
start
visit
living
met
restaurant
usually
##r
whether
love
playing
speaking
decided
probably
spent
##es
beautiful
away
happen
kind
price
wrong
yet
weekend
ago
reading
seems
##ies
each
knew
often
train
door
five
happy
homework
those
far
front
another
everyone
job
girlfriend
interesting
music
sister
birthday
seem
##ic
answer
tonight
walk
weather
favorite
few
languages
driver
hours
matter
month
questions
turn
##ate
anymore
hate
small
bed
tennis
##ment
feel
gave
himself
almost
chicago
computer
girl
lives
through
both
heard
again
aren
brother
dog
planning
sentences
##in
anyone
bad
during
evening
john
myself
wife
company
hear
thinking
##age
##an
##m
finished
mind
name
##nt
doctor
great
minutes
try
water
became
child
library
possible
rain
truth
word
working
##ation
cold
eating
idea
problems
tried
class
hope
once
stop
translate
trying
worked
finish
making
##ion
##le
hour
others
surprised
else
started
##l
##on
afraid
different
movie
near
office
order
part
watch
##ers
##ted
called
drink
park
played
talking
##h
alone
arrived
river
whole
write
big
boy
coffee
getting
looked
states
wait
wine
##or
end
present
shoes
america
become
died
hot
plan
famous
fun
number
purpose
street
ten
umbrella
york
call
explain
large
learning
pass
song
store
story
under
waiting
##able
dollars
keep
less
lived
united
until
##ity
##ting
airport
care
coming
death
easy
hasn
second
son
then
thinks
foreign
hospital
learned
chance
looks
makes
received
sleep
##ating
##ful
change
open
picture
rather
wish
against
breakfast
broke
correct
early
goes
gone
sometimes
speaker
tokyo
trouble
wonder
##ts
began
bring
eaten
guy
information
likes
lunch
quite
ready
reason
sick
stayed
swimming
thank
complaining
forget
own
##g
##i
expensive
four
hand
listen
permission
report
throw
trip
##ia
##k
monday
months
sit
somewhere
tatoeba
vacation
women
##0
##est
alibi
couple
dictionary
game
mistake
pizza
student
##ist
beer
concert
dangerous
hands
its
wear
wearing
##les
##st
##th
##us
clothes
cost
gets
impossible
sentence
swim
thirteen
##ant
##as
##ch
cannot
drive
fell
hundred
killed
pay
public
solve
table
town
uncle
white
certain
studied
sunday
war
wedding
yourself
##ine
##nce
apartment
known
math
motel
needs
prefer
red
six
woman
written
##ary
born
daughter
fire
phone
shopping
smoking
strange
stupid
test
##ical
behind
drunk
eggs
newspaper
practice
president
return
several
sorry
sound
taxi
turned
university
walking
watching
##at
##p
##ry
asleep
beach
bicycle
camera
dead
dogs
happening
meet
men
mine
mistakes
saying
works
##ness
becoming
longer
popular
show
takes
visited
worry
##ar
age
forgot
government
halloween
listening
moment
nice
pretty
taking
telephone
though
whose
writing
wrote
##il
black
bus
grandfather
least
murder
past
plans
serious
storm
traffic
window
##te
30
everybody
france
likely
london
send
shop
smaller
sold
thirty
traveling
##ied
##man
absolutely
automobile
difference
either
girls
list
middle
outside
raining
situation
tea
translated
weren
worse
younger
##ce
##ct
accept
air
also
ate
corpus
hungry
novel
ring
seven
taken
weeks
##rs
bit
careful
golf
meaning
noticed
older
piece
plane
returned
television
##f
##ure
baseball
football
headache
italy
kill
license
lower
medicine
mostly
relationship
sitting
team
using
zoo
##ated
advice
angry
cats
china
clock
curious
future
helping
kitchen
satisfied
##ain
##en
##ned
##w
10
abandoned
add
advised
along
building
cafeteria
common
drinking
flowers
glasses
later
poker
politics
suicide
##land
body
bottle
college
countries
dream
expect
facebook
feeling
floor
glass
hanging
lake
moved
non
prices
tied
tv
walked
##it
##ive
##re
accustomed
arrested
business
catch
chinese
comes
consider
finally
imagine
instead
internet
join
kept
leaves
lose
message
paris
prison
project
quickly
speaks
ticket
wall
##ad
##id
absent
arrive
buying
earlier
exam
given
happens
inside
leaving
nervous
nobody
opened
sense
spaghetti
travel
willing
##ian
##ice
##ut
##ving
advantage
attention
bank
boys
bridge
canceled
caught
dark
die
distance
eats
examination
guess
heavy
lucky
necessary
news
paper
promise
rent
stopped
tree
village
waste
##ities
##ual
american
behavior
clear
closed
entered
europe
exams
generally
ice
movies
parking
passed
piano
potatoes
rich
run
snow
spoke
subway
teeth
telling
wake
##ance
##ase
##b
##el
##ide
##ish
##one
##ors
##se
box
drinks
earth
expected
garden
largest
speed
stone
sun
understood
unhappy
##ally
##and
##ard
##ible
##ient
##ight
##ter
##ty
attended
brothers
cake
captain
case
crime
decide
factory
fishing
grandmother
guitar
immediately
jackson
junk
mahjong
needed
player
ran
recommend
road
shower
speakers
special
thousand
weight
winter
##ack
##ck
##et
##gs
##ick
##ize
##less
##ping
basketball
beginning
church
cities
dress
england
example
except
fine
grateful
half
invitation
mountain
radio
rest
songs
talked
teachers
within
yen
##ge
##ire
##ns
##pe
000
bag
blue
decision
excuse
fish
free
letters
liked
lots
october
pictures
policeman
post
saturday
trust
twenty
twice
washed
words
writer
yellow
##2
##ade
##ans
##ions
##ite
##ll
##ous
across
although
angeles
apologize
aware
built
continue
fault
helped
history
international
invited
los
miller
noise
particular
perfect
secret
sent
side
spending
tongue
understanding
##3
##ations
##ave
##ds
##hed
##ling
##ped
##red
##tion
borrowed
button
cream
dance
direct
educated
exactly
forward
games
germany
health
mashed
population
presents
roger
short
sky
success
teach
terrible
waited
win
##ared
##ent
##ise
##line
##ning
##ore
##ow
##ral
##ver
abroad
appointment
broken
brought
butter
chicken
choose
committed
cramming
cut
eye
failed
fall
habit
hearing
light
local
machine
midterm
nearest
real
restaurants
results
safe
smoke
suggested
suspect
tough
##am
admit
amount
animals
attacked
attend
banjo
bread
cars
cat
dentist
discuss
experience
eyes
fast
grew
group
hair
handsome
heart
husband
injured
jail
key
lights
minute
nine
point
practicing
private
promised
pulled
seemed
speech
spends
spoken
supermarket
translating
unlikely
vegetables
visiting
website
##ants
##ased
##ble
##ged
##ily
##ization
##ock
according
accused
actually
annoying
break
capital
caused
certainly
classroom
conversation
convince
diet
disease
divorced
driving
enjoy
fact
hang
held
ideas
india
island
jealous
painted
protect
quit
rice
save
set
sign
sooner
stolen
sunglasses
teaching
whatever
##1
##ained
##ition
##led
##mer
##oon
##op
##ries
##ton
##ue
afford
among
answers
butcher
conference
cook
deal
discovered
earthquake
extremely
face
fat
forgotten
full
guys
hadn
hall
human
hurry
invite
joke
loved
mobile
natural
neighbor
notice
offer
opinion
paid
perhaps
photos
poem
pond
proud
reasons
sell
share
tickets
touch
worst
##all
##her
##iest
##oe
##om
##rated
##ug
##ve
##x
00
20
americans
anybody
appreciate
available
babysitter
badminton
begin
berlin
blackboard
breaking
century
commit
contact
control
count
cup
designed
drank
entire
feels
friday
lawyer
located
marry
microwave
million
move
neither
opportunity
pair
plays
quality
reach
seriously
strongest
support
themselves
twitter
useful
yes
##9
##acy
##ail
##ards
##ay
##ger
##hip
##ication
##ins
##int
##ious
##od
##ood
##ot
adding
address
apple
army
asking
bath
carry
chess
clean
com
corner
eight
ended
felt
fifteen
figure
follow
friendship
german
gotten
kiss
lang
larger
managed
meals
percent
pronounce
racket
realize
result
ride
rule
running
sat
scientist
soccer
somebody
spanish
stealing
suddenly
sugar
tall
taught
till
wallet
wondered
worried
www
##ace
##acked
##cial
##dom
##here
##ino
##ir
##lar
##ms
##ond
##table
##try
apologized
beating
bedroom
blind
bush
changed
contributing
date
desk
easily
encourage
engine
entrance
errors
fix
interrupt
italian
law
matters
napoleon
obvious
parked
patient
players
ship
shirt
similar
slowly
solution
stamps
stars
stranger
##amp
##bed
##form
##ians
##ics
##ident
##ings
##ip
##ired
##ium
##ival
##ke
##light
##og
##ole
##ong
##ose
##ruck
##u
##um
50
affair
allowed
baby
blame
carefully
color
copy
costume
create
crying
difficulty
drove
election
enemy
grandparents
houses
ill
interest
involved
ipad
lent
matsuyama
meant
peace
photo
physics
poor
prepare
pretending
prize
raise
refrigerator
roof
santa
service
spain
standing
strong
stuff
surprise
thanks
threw
unless
watched
web
##akes
##anic
##are
##cess
##come
##ctive
##ees
##ft
##ically
##ime
##ink
##ising
##ived
##mal
##med
##ncy
##nted
##ove
##ress
##rial
##ught
##ument
acquainted
ahead
allow
arms
article
audience
believed
borrow
buildings
cancer
cheap
completely
confirmed
correctly
courage
crossed
definitely
documents
dressed
effort
enter
escaped
explanation
foot
fridge
gives
glad
head
improve
ketchup
kids
locked
means
meets
milk
museum
neighbors
passengers
picnic
political
published
responsible
shuttlecock
sidewalk
sing
singing
sisters
sports
spring
top
twelve
vote
washing
worth
##5
##act
##ader
##aged
##ages
##ale
##arian
##ection
##ever
##hone
##icate
##ict
##ile
##ination
##ined
##is
##itive
##ne
##ology
##osition
##ugs
##uty
##ves
actions
afterwards
alive
anywhere
apples
avoid
bar
boss
british
classes
coat
concentrate
considered
covered
created
curry
delicious
difficulties
fighting
finger
form
fortune
giving
greatest
hardly
hawaii
hit
hobbies
increase
judging
kissed
knowing
lie
loves
miles
motorcycle
mysterious
neighborhood
pain
paint
parts
paying
peaceful
places
program
proposal
recognize
salary
secrets
seeing
skirt
sometime
sort
staying
stole
subject
theory
twins
vienna
view
warning
wash
wears
woods
##ab
##ake
##ap
##aries
##ates
##ats
##ature
##bing
##cious
##cted
##den
##ee
##hy
##ial
##ific
##ished
##ized
##king
##ler
##low
##ol
##ons
##oring
##ound
##rate
##ror
##ster
##tery
##ud
##uit
##ult
##une
##vy
500
accepted
anyway
area
august
betrayed
biggest
bill
burned
carried
catholic
cause
center
charge
choice
claimed
collect
computers
conditioning
contract
contribute
course
dirty
document
donated
doubt
economy
email
energy
enjoyed
eventually
expert
farm
final
forced
general
graduated
herself
hidden
holiday
holidays
honeymoon
illegal
intelligent
kinds
limit
magazine
maybe
members
method
mood
novels
opening
page
painting
parties
passport
pen
pool
preparing
roosevelt
sea
selling
sight
single
smart
stones
suppose
sweater
temperature
third
thousands
treat
treaty
usual
warehouse
websites
whenever
wise
wrestling
zealand
##6
##7
##ald
##appiness
##arate
##aster
##ctor
##eries
##ices
##ides
##ie
##ief
##inated
##itable
##ka
##lo
##mate
##mber
##ments
##nd
##ntly
##oo
##ork
##oy
##ried
##rown
##sday
##stic
##sure
##tte
##ulated
##ults
##up
##use
##ute
##ved
##ward
20th
25
40
ability
accounts
admitted
africa
announced
annoyed
believes
bike
boat
brain
breath
cards
carrying
celebrate
coach
coma
complicated
contributed
convinced
cross
curiosity
describe
dishes
east
esperanto
eve
fever
funny
goods
ii
imagined
independent
intention
jobs
kid
kyoto
lately
lonely
luck
mail
marriage
meat
missed
mouth
mustard
orange
pandas
penalty
personal
picked
possibility
power
pretend
prevented
rains
raised
reasonable
representative
sake
schedule
scientists
shot
showed
shuttle
shy
south
space
statues
suitcase
taste
throat
unfortunately
##4
##8
##ager
##aid
##ak
##ang
##ank
##arch
##ast
##ator
##cing
##cked
##co
##dy
##ence
##ete
##fa
##iar
##ill
##inary
##ird
##ism
##ists
##ledge
##lept
##let
##ls
##lves
##ming
##mit
##nch
##oiled
##old
##orn
##otion
##ox
##ray
##rew
##son
##tent
##umped
##ur
##urt
##used
##uted
##ution
##victed
##way
##z
100
absence
absurd
accent
agatha
arriving
art
ashamed
attempt
bethlehem
brush
carrots
ceremony
chances
chocolate
christie
claus
concerned
connected
converted
cry
danger
department
depends
detectives
differently
distinguish
easier
economically
education
elected
electricity
extra
fairly
feed
flashed
flight
forest
forklift
furious
god
grow
haired
harder
hat
hid
however
huge
inexpensive
interests
intersection
invented
inviting
jokes
kilometers
king
korean
lessons
listless
lying
memorized
microscope
miss
missing
moving
muddy
oncoming
operate
oppose
ordered
oven
pedestrians
plenty
pollution
professional
reached
risk
round
sarcastic
search
signed
slow
slowed
software
speeding
stand
starts
succeeded
sunburn
sunscreen
sweden
tags
tahiti
terminal
text
throbbing
tie
tsunami
various
woke
wore
##ably
##action
##air
##alm
##ark
##arm
##art
##ask
##ative
##ber
##bit
##by
##ches
##cription
##cts
##cture
##ects
##ets
##fts
##gers
##gic
##gree
##hin
##iety
##ieve
##ild
##ines
##ison
##isted
##ister
##la
##lace
##lying
##ory
##phone
##port
##rick
##roduce
##sing
##spect
##ssed
##tions
##uce
##ude
##vated
##vided
##vity
##zen
addition
agree
album
articles
author
barely
basket
bear
bigger
birth
bookstore
buddhism
burning
canada
chair
chickens
christianity
circumstances
climate
close
clouds
coast
collection
complaints
congratulated
cousin
crazy
crowded
dating
discussion
economic
embarrassed
empty
episode
exist
failure
fence
filled
fluently
follows
fork
fresh
fries
garage
garbage
gun
handle
harvard
hated
hates
hero
hire
horse
ignorance
ignore
insurance
intend
interfere
jacket
low
nation
nurse
oil
overweight
particularly
permitting
pieces
pity
policy
politician
possibly
pronunciation
punished
push
realized
recognized
record
relationships
reply
rude
safety
saved
scandal
seats
shibuya
shoot
skip
sleeping
smell
stairs
sticks
stories
strike
suspicious
system
tofu
towns
translation
transportation
treated
unable
usa
wishes
wood
yours
##ading
##agement
##anding
##ars
##asure
##ato
##awa
##ax
##book
##cene
##cent
##ciation
##der
##ective
##ell
##eral
##ering
##erms
##ery
##ferred
##gion
##gious
##hai
##hood
##ibility
##iced
##icial
##ier
##ified
##igation
##iginal
##ims
##inces
##ior
##iple
##ique
##istics
##ki
##ko
##lates
##lded
##lish
##ner
##olin
##olish
##ometer
##ord
##ored
##orted
##orts
##oted
##ouse
##ows
##pointed
##prove
##raw
##ric
##ride
##roof
##ruction
##sh
##shed
##sume
##time
##town
##ums
##urces
##ured
##volution
account
actress
advertising
alice
apply
artist
astronaut
battle
billion
blew
britain
changes
channel
circle
classical
climbed
closer
club
complain
confessed
convenience
croatia
crossing
dedicated
degrees
delay
denmark
doubts
enemies
explained
express
fallen
falls
fashion
fifty
following
forty
gas
gold
google
granted
guests
handed
hopes
horses
hundreds
increasing
influence
issue
jury
lady
laugh
lend
lincoln
map
match
mathematics
meetings
midnight
modern
nearly
none
nuclear
ok
ones
paintings
performance
persuaded
phrase
plants
poems
priest
produces
professor
property
rang
receive
refused
rented
rid
rome
rules
salad
science
season
sells
shall
shorter
simple
sleeps
sons
sore
southeastern
starting
strength
suspected
swear
tallest
theater
topic
tourists
tower
trade
urgent
wherever
workers
##!
##"
##$
##%
##'
##,
##-
##.
##/
##:
##;
##?
##c
##j
##q
##v
