[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
€
tom
non
di
che
la
io
il
un
ha
sono
per
ho
in
mi
una
con
lei
mary
perche
le
molto
questo
lo
si
da
era
lui
voi
noi
piu
essere
cosa
sei
me
qui
sta
tu
fare
ci
mai
vero
suo
come
mio
voglio
ancora
sia
cosi
del
penso
casa
hai
questa
detto
siete
andare
mia
sua
al
avete
fatto
piace
boston
ti
siamo
quello
ora
posso
stato
vi
abbiamo
alla
loro
se
tutti
tutto
francese
so
qualcosa
vuole
dei
po
troppo
quando
chi
te
sto
gli
della
ero
sembra
solo
bisogno
lavoro
farlo
sempre
oggi
dove
puo
parlare
tempo
adesso
ne
bene
delle
davvero
nel
hanno
ad
visto
niente
devo
sa
tuo
nulla
sara
libro
stata
deve
tre
nella
fa
nessuno
gia
favore
ieri
quanto
quella
prima
giorno
piacere
tua
domani
felice
li
all
cui
scuola
due
dire
vostro
qua
ogni
vorrei
anni
uno
presto
riesco
state
veramente
quel
soldi
problema
altro
sicuro
mangiare
andato
qualcuno
aveva
australia
suoi
macchina
vedere
pensavo
alle
voleva
vostra
nuovo
avere
cos
miei
volta
meglio
qualche
pensa
padre
qual
letto
stai
fosse
cose
aiutare
vuoi
parte
su
disse
stava
dovrebbe
##te
##no
comprato
erano
settimana
cane
abbia
grande
facendo
##i
persone
aiuto
senza
spesso
sul
dobbiamo
cio
tutte
va
##re
successo
paura
molti
vita
spero
dalla
puoi
volete
stanza
caffe
dell
chiesto
piuttosto
dice
idea
denaro
festa
fuori
appena
uomo
stanno
abbastanza
possiamo
dov
dovuto
quasi
devi
potrebbe
saro
madre
perso
sentito
lavorare
venire
prendere
molte
nome
odio
amici
sicura
riesce
piano
studiare
male
auto
dato
piacciono
anche
notte
amo
porta
dal
ritardo
insegnante
mangiato
leggere
ragione
trovato
anno
finito
bravo
dovete
potete
sarebbe
volte
volevo
##ta
amico
natale
difficile
pensi
sapere
avuto
dopo
avevo
comprare
inglese
citta
preso
sera
momento
degli
buona
queste
sapevo
sembrava
domanda
sulla
ma
automobile
cercando
grado
fu
trovare
pero
pensate
stavo
andata
sai
##to
serve
tardi
scorsa
famiglia
stanco
genitori
probabilmente
posto
persona
sento
dovrei
giocare
stiamo
acqua
questi
nostro
##ti
altra
libri
riguardo
ragazza
soltanto
solamente
intenzione
nuotare
quale
sapete
buon
sue
tanto
nuova
aver
arrabbiato
sola
fratello
mattina
nostra
mie
amiche
cibo
verita
fino
telefono
conosco
impegnato
occupato
divertente
faccia
forse
lettera
accordo
aspettare
parlato
imparare
film
storia
stia
ai
via
assieme
no
vivere
cena
andando
stati
avrebbe
##ndo
giovane
fece
errore
modo
dovremmo
dovresti
sorella
aspettando
figlio
tipo
sapeva
##ro
venuto
stasera
andate
morto
parla
piacerebbe
pronto
bambini
treno
bere
autobus
provato
facile
tutta
vicino
chiave
##va
fara
musica
dispiace
parlando
scorso
dormire
risposta
stessa
bella
lunedi
migliore
ragazzo
amica
giorni
cantare
vive
dentro
faro
eravamo
##rono
birra
camera
deciso
piedi
dovreste
viene
prossima
quanti
grazie
dica
suonare
gente
giusto
dall
tra
lasciato
moglie
vado
avrei
problemi
forte
guidare
##ra
figli
stesso
alto
attenzione
preferito
scritto
possibile
polizia
preoccupato
sbagliato
importante
strada
eri
fame
entrambi
incidente
ore
estate
##lo
potrei
quell
pomeriggio
sembri
nell
scarpe
mano
stare
capelli
dottore
foto
chiamato
domande
ufficio
uscire
chiedo
interessante
com
vino
tuoi
andro
tennis
compiti
vogliamo
pronta
voglia
andiamo
giappone
scrivere
prossimo
quante
eravate
genere
primo
conosce
sarei
fine
felici
nei
sotto
fumare
##nte
esame
tv
ando
buono
##la
arrivato
stanca
verra
squadra
dia
passato
siate
colazione
dare
restare
sentire
vada
andra
dieci
chiese
##mmo
domenica
occupata
canzone
##amo
##rmi
impegnata
proprio
intelligente
sembrate
sposato
ce
ricco
finestra
vostri
quindi
stazione
vinto
vista
##mo
importa
faccio
esattamente
imparato
computer
lavora
lungo
solito
##ri
freddo
partire
ama
gatto
iniziato
latte
farla
parola
pranzo
dicendo
stupido
sorpreso
##rti
donna
mani
mentre
mese
impiego
abita
rimanere
dollari
fai
regalo
strano
##ni
vedo
altri
ecco
credo
mondo
ricevuto
##ne
consiglio
gentile
lingua
basta
occhi
numero
interessato
messo
venuta
capire
fatta
andati
quelle
parco
tornare
vecchio
bambino
bello
eta
golf
molta
vorrebbe
guardare
vincere
capisco
quest
chiedere
negozio
pizza
prezzo
fate
prestito
diede
lavorando
brava
cinque
duramente
semplicemente
immediatamente
john
##mente
##le
testa
vivo
studenti
ucciso
##vi
guardando
ombrello
errori
gioco
##mi
ultima
neanche
sorpresa
minuti
perdere
venne
##li
tavolo
messaggio
aspetto
ritorno
orologio
vai
ristorante
aiutato
veloce
##na
biblioteca
indossando
##rlo
caldo
provare
##sse
cappello
dite
fossi
##rsi
arrabbiata
bici
##rvi
piaciuto
scatola
riunione
figlia
paese
permesso
giornata
mangio
##so
entrambe
fiume
tornato
vestito
sole
vestiti
##ci
pagato
vogliono
##vo
meno
unico
minuto
usare
mentito
lontano
diventare
morte
pagare
mangia
provando
rispondere
contro
lasciare
occhiali
realta
piccolo
cucinare
entrare
sappiamo
cominciato
ospedale
viaggio
completamente
pensare
pesce
##o
##rla
fiori
torta
##nti
cambiato
serio
morire
riso
##a
##zione
chiamare
inizio
partita
stanotte
sull
bagno
calcio
cambiare
malato
stamattina
triste
bevuto
conto
alcune
conosciuto
insieme
libero
canadese
smettere
venga
giapponese
alcun
chiesa
classe
opinione
segreto
credere
prigione
rubato
cani
pensava
portato
caso
lasci
pensando
professore
nemmeno
potresti
zio
compleanno
finire
alcuna
carne
vorresti
studiando
terribile
dimenticato
albero
ragazzi
piani
preoccupata
rapidamente
fortunato
mela
voce
siano
chiama
vidi
allo
baseball
durante
nervoso
peso
parlo
facciamo
decisione
indietro
incontrato
possono
colpa
tazza
vera
alta
ballare
guerra
borsa
circa
odia
sacco
sanno
solitamente
ferito
perse
##rci
camminare
diverse
bicicletta
tue
universita
vorreste
lingue
qualunque
rotto
sopra
piangere
qualsiasi
rosso
studente
studiato
vostre
dammi
giardino
mezza
30
guai
potuto
preferita
scelta
chiavi
aperto
legge
preparato
riesci
neppure
vieni
mele
saremo
possa
riuscite
stupida
altre
cercato
cucina
ricordo
unica
dietro
apprezzo
chitarra
torto
##ste
lavorato
nessuna
preferirei
quali
secondo
voluto
##si
zucchero
anziano
ascoltare
coltello
datemi
avvocato
concerto
quand
aereo
aiutera
visitare
##nno
aiutarmi
prendero
punto
sarai
farei
perfetto
radio
velocemente
vengo
venite
correre
doveva
fiero
pistola
ridere
arrivata
orgoglioso
rapporto
situazione
ubriaco
gatti
carta
dizionario
potreste
vacanza
vecchia
##e
stavano
dai
dirlo
fidanzata
guarda
succedendo
zoo
arrivo
penna
rumore
alcuni
guardato
piaceva
tokyo
danzare
diverso
marito
piacera
scrivania
trenta
verso
biro
pericoloso
sarete
albergo
crede
estero
infelice
pane
studio
taxi
capo
amore
invitato
daro
immagino
##se
conosci
bel
hotel
questione
sicuramente
capito
cavallo
feci
donne
fotografica
nostri
salute
##bile
farebbe
fronte
luce
spiaggia
trovo
diventato
mentendo
progetto
senso
venendo
sandwich
affari
estremamente
manca
aspettato
dormito
funziona
spaventato
##ssi
compro
conoscete
diro
interessata
riusciva
temo
continuo
mesi
neve
regole
sogno
dormendo
uova
ve
pensato
biglietto
indirizzo
morosa
parli
risolvere
##n
beve
bicchiere
medicina
accanto
colpevole
grandi
lascio
raramente
mori
nato
##ate
arrivare
buone
carina
notizia
giocato
orario
appartamento
lentamente
stesse
uomini
avra
onesto
piccola
prese
baciato
epoca
paio
paziente
provo
##sta
aperta
chiuso
conoscere
fra
notizie
passeggiata
rimasto
pioggia
sposata
abituato
banca
comune
giro
insegnato
weekend
fanno
famoso
guida
innamorato
professoressa
quattro
ricorda
risposto
riusciamo
avesse
cuore
finalmente
tale
giusta
poteva
suona
fretta
guardi
informazioni
offerta
passo
pieno
seduto
smesso
viaggiare
america
cura
probabile
vederla
blu
futuro
geloso
allora
parti
ricca
iniziare
ragazze
riparare
ultimo
causa
fotografia
ovviamente
parole
pronti
suono
trascorso
vicina
##sa
aiutarla
duro
giocando
mal
pescare
prezzi
aiutarti
aprire
divento
quelli
sembrano
succede
##r
##sti
##tta
gioca
nave
saranno
servono
##rle
aiuti
basket
roba
vivono
##co
dalle
mandato
speciale
##tto
andarsene
capisce
chiamata
confuso
promesso
scherzando
semplice
televisione
trent
ok
preferisco
sappia
volere
avanti
fratelli
lascia
lasciate
ponte
sveglio
dolore
odore
poco
pubblico
scordato
abbiate
alzato
cominciare
recente
bottiglia
buoni
innocente
mise
pensione
abito
buio
convinto
costoso
insegnare
mangiando
quei
sport
aiutarvi
mente
vacanze
visitato
entro
matematica
ottobre
piatti
pericolo
pianoforte
soli
fiera
romanzo
sette
##tte
brutto
cappotto
comincio
denti
devono
giornale
lettere
orgogliosa
passaggio
prova
succedera
timido
##mento
aria
dissi
new
piaciuta
utilizzare
prenda
riuscivo
tizio
passare
riuscito
sbagliata
silenzio
vissuto
andai
leggendo
matrimonio
parigi
portare
rispetto
senti
anticipo
dirmi
fidanzato
finita
impossibile
preoccupate
sorriso
##bbe
bambina
bianco
colore
doccia
nero
pulire
sente
capitato
dev
ed
farmi
migliori
porti
smetta
2013
avresti
continuare
esperienza
lezione
nascondendo
piaccia
corso
diversi
gruppo
jackson
morta
pazzo
popolare
sedia
chiunque
continuato
fuoco
idee
negli
sospetto
arrestato
beh
rifiutato
sembrare
disposto
fortuna
ordinato
piena
scoperto
strana
##zioni
fortunata
guardate
parlate
prudente
soluzione
spiegare
sufficientemente
alibi
biglietti
dira
giovani
pronte
rifiuto
scacchi
speranza
assolutamente
cinema
curioso
edificio
necessario
soddisfatto
canadesi
controllare
costa
dimmi
finche
libera
possibilita
subito
terra
verde
aeroporto
animali
averlo
decidere
guardo
york
ditemi
maggior
raffreddore
tradurre
deluso
perdita
servizio
vede
arriva
chiami
idiota
lunga
pagina
peggio
provi
differenza
faremo
imparando
invito
occasione
occhiata
smettila
abituata
lago
proposta
##ca
##s
potevo
sorelle
sposati
tenere
aiutarci
almeno
chiusa
mostrato
##llo
bevo
col
discorso
frutta
indossare
mettere
nessun
otto
pausa
poliziotto
smettetela
##bili
cinese
divertendo
nonno
urlare
vorra
basso
dettagli
diversa
giu
impegnati
inverno
malata
pena
settimane
stavamo
accettare
apri
consigliato
dello
medico
morendo
nostre
occupati
spazio
canzoni
chiamero
cresciuto
europa
matita
resto
test
usato
avevamo
camion
nello
onesta
ricordi
vederti
agli
breve
camicia
innamorata
prendi
##nza
##ria
cravatta
fermare
lista
pranzato
vide
##tti
abitare
chiamo
fatti
mangi
moroso
nonna
permettere
potremmo
aiutero
dio
frase
grasso
studia
arrivati
chicago
diventando
licenziato
resta
tredici
uniti
assente
cantante
chiesi
cina
gelato
scelto
vale
web
##da
##y
attraverso
gamba
perfetta
prendete
presidente
promessa
rotta
sii
stanchi
##go
aspetta
commesso
difficolta
lezioni
londra
nelle
partito
speriamo
vedervi
venduto
affamato
avevano
avreste
contatto
nuove
spiegazione
staro
superiori
ammalato
giocatore
halloween
lascero
spaghetti
vediamo
accettato
facilmente
risposte
torno
bocca
chiedendo
continua
dicono
fianco
nascosto
palla
piovere
poi
preoccupati
sicuri
calda
cattivo
contare
ehi
francia
sopportare
tornera
##remo
ascoltando
aspetti
avessi
cerco
cielo
furono
odi
pallacanestro
preoccupare
vanno
appartiene
aspettavo
braccio
giochi
mentire
normale
persi
poter
uccello
uscito
utile
##rete
ami
comprai
consigli
esempio
fermata
parliamo
poesia
rende
seconda
seguire
villaggio
occhio
richiesta
segreti
verro
dici
eccellente
faresti
sentimenti
assomiglia
carte
divertito
dubito
farai
indossa
luogo
ottimista
politica
prendendo
scrive
seria
sicure
uccidere
##rebbe
avro
centro
corsa
dimissioni
incendio
meta
pure
sui
trovata
barca
colpito
consapevole
ebbe
incolpare
morti
muro
ordine
piovera
poker
rimane
saresti
vicenda
##de
andremo
arrivate
baciare
controllo
dirti
dovra
sapore
sentendo
sentita
suonando
##che
amava
annoiato
chiamarmi
decise
entrato
montagna
ovvio
##rli
caduto
dirle
elenco
lontana
nata
nervosa
patente
pianto
vederlo
vedermi
vincera
yen
benvenuto
chiudere
intorno
lascera
lavori
rischio
tornate
venti
##nato
appuntamento
arrivando
brutta
coraggioso
fidare
incontrare
luci
provate
ricordare
stupide
volare
ascolta
capitano
fiore
lavare
malapena
motore
nascondere
noioso
piove
piscina
stavi
bebe
darmi
funzionera
imbarazzato
laggiu
mare
sabato
saperlo
sentite
sorprese
trova
vendere
##0
##ma
##menti
##nto
barzelletta
copia
farete
frasi
gran
italia
maggiore
mamma
mantenere
minestra
pochi
sale
sentiva
venuti
##era
burro
invitata
luna
ritornare
stavate
succedere
##do
bevendo
cercare
credi
egoista
mangiamo
metta
occupate
responsabile
sogni
valigia
avendo
contento
contrario
diritto
foste
impegnate
mezzo
papa
portafoglio
prende
rimase
salvare
umore
vicini
volevi
zuppa
##ato
comprero
dirvi
disposta
fiducia
gelosa
impressionato
incredibile
iniziando
oro
partecipare
passaporto
sangue
ubriaca
vengono
##ggio
ascoltato
chiaro
informazione
merita
pezzo
sentii
uso
##nda
##rio
addormentato
arrabbiati
articolo
attorno
bacio
cambio
debole
dipinto
dovro
eroe
fermato
insegnanti
mezzogiorno
pazienza
pulito
ragionevole
riuscire
scusa
sentivo
tornero
tranne
##rato
alzo
aspettero
gatta
mangiate
potesse
seguito
sete
##di
belle
cieco
comportamento
conoscevo
depresso
lavato
memoria
naso
portero
saggio
sparato
spazzatura
teoria
affidabile
assistente
date
fede
musicista
omicidio
paga
preparare
provero
regali
stessi
volo
carino
certo
chieda
credete
dovuta
figlie
ghiaccio
harvard
perfettamente
pesante
sciare
sveglia
alberi
chiamate
enorme
favorevole
inizia
nove
pigro
porto
preoccupi
quartiere
riconosciuto
sicurezza
tornata
trovai
##vano
assonnato
attraversare
ballo
brillante
cellulare
combattere
conoscono
corretta
data
destra
divano
insegno
offerto
opzioni
patate
povero
preoccuparti
risultato
seriamente
spaventata
stara
uccelli
venute
volevate
aiuta
azienda
capace
fredda
macchine
ottenere
piangendo
recentemente
riesca
scrisse
svegliato
torna
argomento
arrivera
costosa
dispiaciuto
ex
giacca
insegna
obiettivo
opportunita
orribile
ottimo
pollo
pulita
rispose
risultati
sapevi
sposo
vivi
000
artista
comincia
discutere
dovrebbero
grassa
grosso
leggo
primavera
raccontato
riuscita
suonato
talento
testo
tetto
uscita
##trice
##zzo
animale
attentamente
avremo
bugiardo
campagna
capita
frigo
gentilezza
madrelingua
malattia
mercato
nemici
pace
ridendo
soddisfatta
studentessa
##sce
##zza
aiutando
andarmene
aspettate
battuta
crimine
diedi
domattina
emozionato
farti
folle
nemico
potere
premio
preparando
usa
vecchi
votato
##ce
capitera
dovevo
passi
piovendo
presi
punito
sareste
scrivendo
sito
sushi
uccise
utilizzato
visti
cambiamento
cattiva
costruito
dimenticare
divertita
esami
famosa
formaggio
germania
litigare
romanzi
schiena
tiro
trascorrere
vuota
apra
arrabbiate
capitare
compagnia
contratto
coraggiosa
corpo
cuoco
divertiti
educato
far
fareste
finestre
forma
gentili
maniera
parlano
pranzare
pulsante
rossa
stanche
tipi
##nta
cavalli
convinta
dog
fammi
fumo
hot
mezzanotte
pagata
profondo
sapevate
sorridere
##l
##tura
anello
assunto
cadde
divenne
facebook
fermo
firmato
fortunati
invece
mancato
passa
preoccuparsi
privato
##t
accusato
affitto
dispiacerebbe
ferita
lamentele
manchera
mostro
parlarne
riescono
salvato
sfortunato
superato
uscendo
amicizia
bar
ben
campo
cerca
curiosa
football
grato
leggi
odiano
odiate
pesci
sinistra
sorpresi
##ga
andava
arte
bambine
chiuse
decisamente
difficili
fastidioso
fatemi
fortunate
fossero
minore
pavimento
perdendo
risolto
saputo
scopo
supermercato
vento
vinse
zona
##resti
aiutata
aspettava
automobili
chiaramente
dando
fida
incontro
intelligenti
ladro
morso
negato
nuovi
oltre
privacy
proteggere
quanta
racconto
simile
spento
superare
tempesta
trovarmi
##gli
##zzato
accetto
allergico
amano
bravi
dovere
kyoto
museo
partecipato
piaccio
programma
raggiungere
ricordate
ritornato
scuse
sugli
tenuto
##rai
addosso
amiamo
bevete
coraggio
faceva
file
glielo
inutile
personale
posta
presa
rischi
studentesse
conosciamo
cresciuta
dieta
dura
economico
fan
gliel
importanti
odiavo
portate
ragazzino
rubata
spegnere
spettacolo
sposate
torni
turno
##are
##ata
abitano
aggiungere
avermi
diario
gambe
innocenza
intera
interesse
internet
lavorate
maiale
metti
parcheggiare
pazza
profondamente
ricerca
rimasta
scusi
trovarla
##ve
abitato
aggressivo
andarci
aprite
calmo
cantato
cento
comprera
corse
dappertutto
febbre
governo
mille
palestra
significa
straniero
studi
tagliato
trovera
venerdi
viste
##ssa
alti
ascensore
attaccato
distinguere
infastidito
propria
sposare
timida
##ranno
##sco
alzata
banana
dico
maglione
prestato
sonno
sulle
vedi
visita
viva
##nate
anziana
attacco
chiamando
chiedero
disaccordo
disponibile
diventata
estive
fallito
francobolli
invitati
parlarti
persa
pratica
qualcos
scusare
sodo
sovrappeso
sposarsi
viveva
zia
##cato
##me
##tore
alza
amate
ammesso
avevi
dentista
doppio
ketchup
lasciarmi
legno
mangiano
notato
ovunque
proposito
re
ricchi
tenga
##nata
abiti
arrabbiare
ascolti
attraente
bevi
canta
contanti
divertite
esperto
feste
giapponesi
illegale
migliorando
motel
nuotando
posti
presentato
roma
scioccato
scortese
sparare
spesa
taglio
trasferito
volevano
##ggi
##lle
##rei
ammiro
annoiata
certamente
commerciale
dallo
dipende
esercito
esserci
farsi
fissando
mettete
ordini
preparata
seguendo
soldati
straniere
succo
terribilmente
trovarlo
vuoto
##chi
##sca
##temi
averla
casino
coinvolto
fidarmi
forno
funerale
grave
ingenuo
lotteria
lunghi
nuoto
ospiti
parlarle
poche
raggiunto
scrittore
sembro
shopping
sorridendo
spera
spiegato
traffico
vedro
##rare
##tica
affascinante
aspettera
avremmo
brave
canada
conoscenza
convincere
cugino
dagli
dolce
dovette
fallimento
grata
guidato
immaginazione
improbabile
jazz
nego
nostalgia
pazienti
pericolosa
porte
restero
sensazione
suggerimento
svegliata
##nare
##reste
##sto
abbassare
andarono
arancia
ascolto
attore
averti
avevate
batteria
carote
causato
colpo
costume
diretto
fido
forza
fotografie
funzionare
galera
indosso
liberi
mangiai
merito
pensano
pessimo
realizzato
regola
rimarro
rivista
rubo
ultimamente
aiutarlo
americano
andrai
babysitter
bianca
capitale
condividere
costo
delizioso
delusa
direzione
discreto
farvi
giocate
interessa
lottare
magnifico
paesi
parlarvi
piccante
possiede
seduta
servira
stavolta
toccare
tolto
vicine
##ssimo
amichevole
carcere
catturato
chiedete
cioccolata
comportando
compra
conosceva
conversazione
desiderio
fiato
forti
liberta
noleggiare
preoccupatevi
significato
straniera
svegliare
usci
viviamo
##ando
##rie
abbandonato
differente
dubbio
fila
funzionato
impaziente
incontrati
indossava
lacrime
lasciatemi
mail
ottima
panchina
partira
prendiamo
prove
sapesse
scoprire
sedere
succeda
toccato
##lla
##nati
##tevi
abbraccio
asciugamano
cambia
candele
cenato
divertenti
energia
guanti
hockey
interessati
oh
pare
password
preferisce
prendo
rabbia
sfida
tanti
tedesco
tiene
tieni
vedete
verdure
volevamo
##nze
cancro
conferenza
darti
dessert
dimentico
fantastico
istruzioni
lento
maleducato
odiava
pantaloni
pasti
prestare
responsabilita
scommetto
scuso
sembravo
speso
stomaco
stradale
tatuaggio
tirato
trecento
vedremo
##lli
##ng
##uti
20
banjo
bell
contenta
corda
corto
darle
discretamente
essendo
felicita
improvvisamente
isola
lavando
nomi
relazione
rosa
serata
sistema
stagione
supporto
svegli
tempi
troppi
##ero
acceso
allenatore
amato
americani
andammo
andrete
babbo
cambiera
chef
cognome
confusa
dati
dimentichi
emozionante
fisica
fui
giochiamo
lasciami
leggete
membro
mondiale
sbaglia
scusato
serie
tagliare
##gi
##glio
##ttato
10
ammalata
arrivi
club
coppia
disperato
dorme
generale
guadagna
ignorato
imbarazzante
lavorano
martello
mattino
moto
qualcun
rimpiango
spalle
stufo
stupidi
tornati
tradito
tranquillo
venisse
##amoci
##tico
abbandonare
abitudine
amera
aspettiamo
aumento
bugia
chiedi
comprarlo
corretto
distanza
esso
fissare
garage
genio
locale
nipote
passeggiare
pessima
progressi
resti
salito
sedersi
segreta
sfortunatamente
sincero
single
suggerito
trovero
##d
arance
attivita
cameriere
cominciando
compri
conducente
conosciuti
dara
darvi
fieri
francesi
furioso
hamburger
hobby
incredibilmente
magro
mappa
naturale
nuotato
orecchie
passate
pelle
piccoli
picnic
prudenti
suppongo
uccisi
uovo
##ale
##ccio
##tiva
acconsentito
accorto
bambola
barba
benvenuta
calma
capite
cerchi
completo
decisioni
discusso
do
entrata
foresta
ignorare
immaginare
inghilterra
migliorare
nacque
pasto
portami
preparati
pro
prometto
scegliere
scomparso
scrivi
scusarmi
sembravano
stagno
tatoeba
tolse
vende
video
agitato
album
ammettere
aperti
attimo
attraversato
auguro
banane
bassa
contraria
davanti
fantasmi
fastidiosa
folla
funzionando
lavoriamo
mahjong
mandero
online
pacco
pesa
pezzi
principale
rapida
riposare
sala
scappare
scrivete
sopravvivere
tradotto
tristi
##gato
##rata
acquisti
adottato
africa
aiutate
andiate
bordo
capisci
case
cerchero
collina
condizioni
correndo
direttamente
disagio
fabbrica
improvviso
lavagna
mezz
miele
nient
poesie
portarmi
prendera
prenotazione
preoccupa
rovinato
scettico
serviva
societa
spinaci
tenendo
ubriachi
urlando
utilizzo
##cco
##uto
##zi
affamata
ambizioso
angolo
apparentemente
attrice
continui
correttamente
costera
esplosione
evitare
fattoria
fini
finora
giornali
hey
incolpo
influenza
mettendo
moda
piovuto
presenti
prete
protezione
rimanga
rimangono
rock
romantico
saremmo
serpenti
sparo
tenete
tocca
troveremo
violino
##3
##sci
##telo
##uta
alzate
attento
aula
autunno
barzellette
benvenuti
braccia
cambiate
castello
direbbe
emergenza
fbi
generoso
giornalista
gola
india
infranto
ingresso
ipad
messaggi
miglior
motivo
quant
ricche
richiesto
ripararlo
salutare
seri
sporca
strumento
tocchi
tratta
votare
voto
##ali
##glia
##nde
##sso
##tivo
abitiamo
alzati
assicurazione
avervi
avrete
cadere
cintura
crederci
dimenticata
distratto
divorziato
ebbi
ferire
impressionata
incontrate
istante
lamenta
lavo
lavorero
libere
meravigliosa
morira
nera
orgogliosi
peccato
pepe
raccolto
scriva
segno
segui
semaforo
sprecando
strane
teatro
vendita
viaggiato
##cci
anziani
ascoltate
avrai
bellezza
camminando
cd
cercate
creativo
creduto
documento
eletto
elezioni
faranno
frigorifero
gratis
opera
ordinare
ottenuto
panda
passeggeri
pensarci
promise
reso
restate
restato
sforzi
storie
troppa
troppe
##ghi
##tela
100
abitate
alzi
calze
comprando
credito
dimostrare
farle
forbici
lamentarsi
legga
nuota
paghero
permettermi
piacevole
portatemi
postale
preparero
provai
puntuale
salario
seduti
tante
tassista
treni
urgente
usate
usi
vivete
voti
##2
##5
##io
##nga
ammise
ascoltera
aspirina
bloccato
bugiarda
calligrafia
complicato
corre
cucchiaio
depressa
dita
esce
fuma
guido
interessate
leggero
lessi
mangera
monte
noiosa
paghera
partite
periodo
portera
ragioni
reale
rilassato
rubare
spagnolo
tasse
uscite
vaso
viaggi
##ba
##eri
##gno
##lare
##lmente
aeroplano
appunti
argento
battaglia
battere
borse
chiede
colori
complicata
credera
credeva
curry
destino
dimenticate
discussione
diventati
esausto
fidi
hawaii
immagine
insolito
inventato
invitate
lavorava
migliorato
mostri
pago
pallido
parlava
pesca
pessimista
pilota
quindici
rispettare
rossi
sdraiato
smise
spaventoso
stiate
stufa
tende
terremoto
terro
trovate
vederci
verrai
##ere
##lata
##tato
accendere
adorabile
alzare
amavo
annullato
appassionato
assumere
bibbia
codardo
compagni
conosca
debba
dito
dormi
dovremo
emozionata
erba
familiare
mancata
mostrare
natura
ostinato
particolare
peggiore
perdonera
pietra
preferisci
preparo
presento
privo
pronuncia
rapido
riparato
saltato
sbagliate
scale
sconvolto
soprattutto
sprecare
stile
suggerisco
superiore
ulteriori
ultimi
velocita
verrete
##9
##ficato
##gare
##gni
adoro
ambizione
attesa
cambiata
cancello
cima
comprate
coperta
criminale
dimentichero
direi
esigente
fatte
fedele
fermi
finira
finisce
finta
fondo
infermiera
insalata
mensa
menu
microonde
milioni
moderna
parlarmi
piccioni
pigra
posizione
rendere
rompere
sapevano
sbaglio
scala
sedermi
stelle
suoni
tornando
trattato
usata
vinca
##melo
##stica
##tate
arachidi
arma
autorita
bisogna
capira
capiti
cieca
coincidenza
compagno
continuate
dettaglio
dirci
dista
economia
festeggiare
fresca
ignorando
italiano
mattinata
motivato
nervosi
noto
nuvole
oboe
oceano
pagate
parete
parlera
perdonato
persino
politico
prego
professionista
promozione
proprietario
ritorni
ruppe
sali
scusami
scusarsi
spagna
spense
spieghi
spiego
successe
sufficiente
sullo
tanta
turbato
veleno
versato
vestita
volesse
##dito
##rre
belli
benvenute
biscotti
blog
boschi
caro
comprata
connessione
contando
contribuire
credevo
cucinato
cugina
documenti
dovetti
dovrai
educata
entrate
fallo
ferite
giocava
ingenua
lavata
libreria
magazzino
necessaria
nudo
preferite
prendermi
processo
ricevette
riguarda
salto
salvo
sapevamo
signora
spugna
studiate
taglia
tappeto
trovi
usando
voler
##cchi
##g
##pi
##smo
##ssero
##u
abitava
accuse
alba
assistenza
chiamano
chiamera
chiederlo
cominciamo
comprarla
comunque
considero
cookie
feriti
ferma
fermarlo
fermarsi
frustrato
giudicare
imbrogliato
infanzia
ingannato
lanciato
lasciando
legale
menti
minacciato
nota
offeso
piaci
piante
potessi
prigionieri
principessa
principiante
ricordero
scritta
scrivo
sentirsi
soddisfatti
spiacente
sporco
stanze
tentativo
trascorse
vivevo
vuol
##dato
##mela
##nne
##stico
angeles
chiuda
coma
cuscino
danza
diventate
dubbi
economica
fantasma
gonna
lasciata
los
mancano
mando
manzo
nonostante
ordino
particolarmente
pianista
piccole
portata
prigioniero
pulite
rimanete
rimasti
riunioni
riviste
rosse
sbronzo
scaffale
segretaria
soldato
successa
sufficienza
telefonata
temperatura
terzo
uccisa
utilizzando
vendendo
##8
##ccia
##lino
##one
##rale
##rgli
##vole
americana
annullare
assetato
attivo
band
battute
bevanda
bicchieri
camminato
capitando
classica
collo
completa
conosciute
considerato
costato
disegnare
distrutto
dovrete
essa
esterno
favorevoli
fecero
gridare
imprudente
inaffidabile
incontrai
investito
lancio
missione
nervi
organizzato
osservando
pallida
passati
piacque
piantina
poliziotti
povera
preparate
pressione
refettorio
ricevuta
rifarlo
rifiutare
scelte
sceso
sensibile
spaventa
speciali
twitter
undici
vecchie
vodka
##ntato
##rate
##ssato
##ttata
affrontare
aiutati
allergica
andavo
ansioso
appetito
avvisato
bagnato
brutte
busta
cinquanta
condizionata
contattare
controllato
corpus
costi
dispiaciuta
emozioni
falso
fantastica
fatelo
gas
imbarazzata
incontrata
insegnando
lasciai
lava
linea
messa
metropolitana
orso
parlai
piacete
prenderlo
preoccuparmi
preoccupo
respirare
rimani
riservato
rose
sud
suicidarsi
televisore
time
topo
tumore
ubriache
vigilia
vivendo
voci
volto
yacht
##ano
##ati
##gliato
##rito
##scono
##zzando
abbiano
accento
aiuterai
approvato
bagagli
battito
cervello
clienti
clima
commenti
conta
contadino
crescere
diamante
discreta
facessi
fossimo
fotogenico
fresco
fritte
guardava
infastidita
irritato
leader
lesse
mistero
mosca
mostrero
nascosta
nord
offri
parcheggiato
parcheggio
personalmente
poveri
pregare
ringraziare
ringrazio
risparmiare
sano
scoppio
scrissi
sedeva
soffre
sorrise
sperando
telefonato
toccate
tranquilla
trascorre
trombone
uguali
umorismo
utilizza
veda
verranno
viaggiano
visitatori
##gata
##m
##mpo
##ntate
##tata
##zia
aiutai
aiuterete
approvo
assonnata
azioni
benzina
bevande
bevette
bruciato
bucato
caduta
capirlo
cenare
chiara
chiudi
cioccolato
colpi
conosciuta
cucinando
diretta
dopodomani
dormo
dozzina
fermarci
ferro
fidarti
fiere
fingendo
fluentemente
generalmente
giocavo
impazzire
innamorati
insegnarti
lettura
lotta
meraviglioso
morirono
nervose
originale
pagai
perdera
piatto
portando
possiedo
proviamo
restano
rise
scrivero
sentirti
sigaretta
sorprendente
stranieri
suicidato
torniamo
uccidermi
usciamo
valore
vergogna
##k
##ngo
##nia
##rico
##tiche
##zzata
accusando
addormentata
adulto
agio
alzarmi
alzarsi
amare
andrebbe
beva
campeggio
chiamatemi
cittadino
comprendo
condivido
consigliare
costruita
danni
deliziosa
distrutta
dna
essermi
evento
facilita
finale
fuji
gemelli
gemello
giudice
impressionante
insegnarle
insegnarvi
leggermente
mancate
matto
numerosa
odiato
opzione
pagando
parenti
passai
patatine
piede
pitturato
poca
promesse
qualita
quegli
ridicolo
ringraziato
riscaldamento
sbagli
scienziato
scusatemi
shirt
sospettoso
sporchi
superficiale
svegliarmi
tavola
trascorsi
troverai
troveranno
turisti
umido
unire
##ggia
##ggiato
##late
##lita
##ndi
##nsi
##p
##zzare
abbandono
abilita
accettabile
aperte
apposta
apprezziamo
apre
armi
autore
bosco
cantando
chiedermi
competitivo
corte
deserto
dipinti
dovuti
eccezione
gestire
indipendente
inevitabile
iniziarono
insetti
intende
invento
inversione
licenziata
metri
metro
mette
miglia
mossa
nipoti
orecchio
partendo
passata
pasta
perde
perfetti
pianeta
positivo
possedeva
preferirebbe
pregiudizi
profonda
propri
ricevetti
ripararla
risorse
ristoranti
robot
roosevelt
sasso
scena
socievole
sordo
spaventati
spenga
spinto
spreco
tasca
totalmente
traduzione
trattamento
uccidero
ufficiale
urlato
usarlo
valigie
veniamo
violenza
wow
##elo
##eni
##lato
##mene
##oni
##tici
abbracciare
accadendo
accusa
affamati
amerei
andarcene
avvertito
cambiarlo
cassetto
chirurgo
chiude
comprerei
considerazione
costruire
cugini
cuoca
diplomatico
diritti
disneyland
diventera
divertimento
dodici
dolci
dottori
farmacia
fermera
fidarci
fingere
furto
guardai
immaginato
importanza
iniziamo
insegnero
interessanti
intimi
karate
lunghe
metodo
modesto
ombra
orrore
partiremo
pensiamo
popolazione
pranzando
presente
progettato
ridurre
risparmi
sbrigati
scatole
sembravi
sincera
smettera
sollevato
son
stiano
unirsi
vedra
vorremmo
##ia
##lto
##nera
##nt
##rino
##rta
##tati
##uale
##zzi
50
addormento
affare
andartene
armadio
aveste
bei
caccia
calmi
cammina
canti
cercai
champagne
chiamami
chiudete
commento
confessato
detta
dottoressa
dovevi
durare
durera
facesse
faremmo
fax
fermati
fin
gentiluomo
ginocchio
giocattoli
giornate
imbarazzo
impressionare
impressione
infastidendo
ingannare
inizialmente
interferire
maglia
materia
medaglia
membri
miracolo
muoversi
nazionale
nebbia
nemiche
nerd
nevicare
onesti
opinioni
parto
peggiorando
perdente
permettera
piantato
pony
potevamo
pozzo
pranza
pubblicato
rifare
rimarra
russo
san
sanguinando
sbagliavo
sciarpa
scordo
sedie
sieda
soddisfatte
specchio
spiegarlo
testamento
torre
torte
uccidera
##1
##fica
##gliando
##nando
##ntata
##ttando
300
accese
aggressiva
ansia
apprezzato
assenza
baffi
bagnati
bomba
calore
chili
chiusi
compromesso
copie
coraggiose
coraggiosi
costosi
cotta
credono
critiche
curiosita
differenti
discuterne
dissero
domestico
drink
elettricita
fermarla
fermarmi
fidarsi
firmare
foglie
fucile
gemelle
gestirlo
guidando
ignoranza
impara
imparai
impedito
lamentando
latino
licenziare
magnifica
mandi
mantenuto
messico
metto
modello
nonni
osaka
part
perdono
perplesso
portatile
presenza
priorita
provarlo
racchetta
raccolse
ragni
ringraziarti
ripetere
saggezza
saltare
scienza
scordata
segni
sentirla
sfortunata
sorride
spegni
spia
spieghero
strani
studiero
stufato
successiva
suonava
tramonto
trappola
trasferire
visito
volano
##gando
##gia
##h
##lando
##messo
##mica
##nale
##ntando
##rando
##rte
##stato
##ui
##ure
accesa
adulti
affatto
area
arrivero
ascoltarmi
aspetteremo
avvertire
azione
bolletta
cantate
canto
cattive
cenando
continuamente
coperto
corrette
dipingere
disposti
divertirsi
dovevate
emozionati
esercizio
esperimento
foglio
fragole
gelose
giudizio
giuro
google
gusto
ignoro
imparziale
ingegnere
inizi
linguaggio
multa
ovest
passatempo
pianse
preciso
preferiresti
pregato
priva
pugnalato
quantita
raccontare
regina
religiosa
ricordato
ride
ringraziarvi
romantica
ruota
sapra
sbronza
scese
scolastica
scommessa
scopri
scuole
segua
sembravate
senta
sentirmi
shampoo
siediti
sprecato
starai
stipendio
strade
suonate
tema
tengo
troverete
unghie
urlo
verdura
vetro
viaggia
vincendo
##6
##ari
##cciato
##gna
##nico
##ore
##rro
##rso
##rto
##st
##umi
##uzione
##vamo
acquisto
affollato
anch
arrivai
assegno
assetata
assicurati
attualmente
bagnata
bloccata
bugie
cacciavite
cambiamenti
candela
capacita
carica
centinaia
cerchio
chiederti
chitarrista
compiaciuto
condannato
conobbi
contiene
dicci
disponibili
dovute
esserne
farcela
fermate
gestirla
gialla
giocatori
gradi
guardero
guardia
inchiostro
incontrarlo
ingannata
insistente
intendo
intrappolato
laurea
link
media
microscopio
orgogliose
panico
perdonero
perfette
popolari
potrebbero
proibito
promettere
prude
punti
quadro
resa
restituito
riceve
richieste
rilassati
rimasi
riservata
rugby
sbrighi
scienze
scuro
semestre
signore
sindaco
soffrendo
solare
sospeso
spaventate
spaventosa
sporche
tenerlo
trovati
utilizzata
vendono
vince
##dita
##fico
##ie
##ntare
##pe
##ssima
##tra
##ute
##via
abbracciato
accada
account
aiuterebbe
allergie
alte
amante
ambizioni
ambulanza
ammetto
anziane
aspettarmi
autista
avessimo
avvicinando
badminton
barbiere
bastone
bottiglie
chiacchierata
ciao
cliente
cocaina
collegamento
colpevoli
dargli
decisi
desidero
determinato
dichiarato
disturbato
esagerando
fidato
finto
frutto
fumetti
gelosi
internazionale
intero
invitare
lasciati
laureato
macellaio
malati
mandare
martedi
nascose
notti
numeri
parlero
partiti
permettendo
popcorn
preferireste
preoccupazione
punita
puzza
realistico
ricetta
riconosce
ringraziarla
risparmiato
risponda
ritorna
riusci
rivedere
sabbia
saggia
salire
sapessi
scosso
sederti
sentenza
sepolto
serpente
sgarbato
sofferto
spalla
staremo
stella
stivali
strappato
successivo
suicidio
sveglie
tennista
tremando
valga
vennero
volpe
##7
##etto
##grafo
##nge
##onato
aggiunga
assassino
attrezzi
buco
cacciatore
calcolatrice
campanello
cartolina
cerimonia
chiederle
ciotola
coi
college
comprende
continuazione
contrari
crebbe
creda
danno
direttore
disposte
disturba
disturbando
divorzio
dovevamo
droghe
durato
efficiente
falla
fango
forchetta
giocattolo
girare
gliela
grassi
gravemente
incrocio
lavarmi
lavati
lavatrice
mangiarlo
modulo
mollato
napoleone
nascita
ognuno
patetico
pazzi
perdero
pittore
pochino
prenderla
prestando
prodotto
proteggerti
proteggervi
punta
reagito
religioso
riconobbe
rischioso
risero
ruolo
scommettere
scomparve
scoperta
seguite
sforzo
shock
sigarette
smette
sospetti
starete
strumenti
suggerimenti
terreno
totale
trasferirsi
trasferita
turista
umani
uniforme
utilizzate
vegetariana
venissi
versione
##cca
##dera
##gate
##ggiare
##gio
##llato
##mando
##nabile
##ndete
##pa
##rire
##sia
##tro
##uso
##vato
agire
appassionata
aprile
assaggiato
assomigli
assurdo
berlino
brasile
cacciare
cappelli
chiamai
chiedervi
collana
commettere
confermato
confusi
conoscerlo
considerare
consideri
controlli
coreano
credibile
cresciuti
cucino
diciassette
dirglielo
disegno
diteci
diventa
entrati
entusiasta
firma
flessibile
frequentemente
generosa
grammatica
hokkaido
indovinare
infermiere
interessi
interno
interprete
interrompere
kobe
limite
luglio
memorizzare
miller
munizioni
musicale
park
parta
penne
perfezione
piacesse
pieta
praticamente
prendersi
preparera
presti
privata
quarant
reputazione
rese
rifiuta
rimborso
riparata
ritornero
sarcastico
sbrigarsi
sbrigatevi
scontroso
sopravvissuto
sorprende
sospettato
spegnete
spese
sposa
spostare
steccato
studentesco
studiamo
suicido
tazze
tenne
tentato
teso
testimone
vela
vendetta
verremo
##4
##cce
##ficare
##ficata
##lti
##narmi
##ndere
##nse
##rero
##rita
##rmelo
##rra
##sato
##ttare
##uo
##uro
abitavo
accorse
accuso
addormentarmi
agente
aiutami
aiutiamo
alimentari
ambasciata
andarvene
arabo
arrabbio
arrestata
assassinato
avanzi
base
brandy
broccoli
cantiamo
cartello
causando
collezione
colui
cominciano
compere
comprendere
controllando
creato
crescendo
criminali
debito
delusi
dosso
entusiasmo
esercitarsi
fiamme
flauto
forzato
funziono
gruppi
guadagno
incidenti
incontriamo
indossi
innamorate
ipocrita
jeans
lampadina
magra
matite
meriti
mobili
moneta
morse
neri
nuziale
obbedire
obiezione
operazione
pagarla
pagati
partner
passami
passera
peggior
potente
poverta
prepara
prestarmi
proteggerla
provera
pupazzo
ragionevoli
religione
resistere
responsabili
restera
restituire
ricevere
roger
sarebbero
segnale
servito
sportiva
sposarla
sposero
stretto
stupito
tossicodipendente
tramite
trucco
uva
vittima
##be
##ccato
##er
##ete
##gico
##lico
##lta
##ngere
##ntati
##rtare
##tamente
##tori
##ture
##vino
##vita
##volta
abbattuto
accettiamo
andranno
andrei
arriveremo
assicuri
attiva
azzardo
barista
buddismo
camicie
cammino
cantera
capiamo
capiscono
capiva
cassa
concentrarmi
conclusione
crediamo
crudele
diavolo
disonesto
ditelo
donato
dovesse
effetto
effettuare
energico
entra
equo
esci
esperanto
estranei
farci
fatica
fidate
finisca
fumatori
gira
giustificare
identita
imbattuto
imbucare
immaturo
infelici
informato
iniziano
inviato
ispirazione
lato
lavoratori
lontane
mancherai
mozart
nazione
odiare
olio
ostinata
paia
pallavolo
perda
permettersi
pesantemente
piangera
pianificando
pioveva
pistole
poeta
premere
provarla
puzzle
realizzo
reato
record
riconoscete
riconosci
riposarmi
rischiare
salutato
sbarre
scorciatoia
secolo
sedetevi
sedette
sentirvi
sentiti
settembre
smoking
sognato
sopravvissuti
sposarmi
strappo
tenuta
trasferi
ultime
unito
vantaggio
vent
villa
volato
##cche
##ccione
##ck
##derlo
##line
##lito
##lse
##metta
##namento
##niche
##olo
##oso
##razione
##rdi
##tera
##use
##x
##zionale
##zze
abbaiare
abbassa
allarme
amichevoli
andasse
annullata
arrendersi
atteggiamento
attenta
avido
baciati
beccato
bottone
cambiati
cardiaco
caverna
compito
confesso
conigli
conoscerla
consegna
continuava
corrente
corsi
corti
dedicato
destinazione
diligente
disastro
disegnato
diventarono
durata
emozionate
esibizione
estraneo
facciamolo
festival
finite
fuggito
giochero
gratuito
guardata
incolpato
incontreremo
infastidisce
koala
lanciare
laptop
lavi
lavorai
lincoln
lottando
maleducata
mancanza
mancherete
manchi
mangero
materna
metallo
monete
mostrami
mucche
municipio
nagoya
negozi
nevicando
ovvia
paraggi
parcheggiata
passeggio
pensera
pericolosi
petrolio
pratico
preferiti
prenderti
preoccuparvi
preparai
pubblicita
riempi
riempito
rifiutata
riluttante
ripeterlo
rispondi
rivoglio
salotto
saluti
salvarla
sapone
scambiato
scappato
scioccata
scolastico
sognando
soprannome
sparero
spezzatino
spietato
talentuoso
tasche
tenda
terza
testardo
usiamo
utili
vegetariano
volerlo
volume
##bilmente
##fa
##gge
##gnate
##ita
##ka
##nco
##nso
##nzo
##ppare
##rante
##sche
##tando
##tare
##ttivo
##ude
##ura
##uri
##vidi
accesso
accompagnato
aggiunto
aiutatemi
andatevene
antica
applaudito
appoggio
aprirla
arrogante
asilo
assomigliano
astronomia
atmosferico
autovelox
biologia
biscotto
bluffando
cambi
cambiando
camere
camminava
capirla
ceno
chiedera
codarda
codice
coinvolta
cominciarono
compiuto
conoscerti
conoscesse
consapevoli
creare
critico
cugine
dedico
delusione
diamo
dicessi
dimenticai
dormiro
dozzine
edifici
elefante
equilibrio
esausti
esco
estroverso
fidarvi
fidata
fidava
giocano
giravite
gratuitamente
ictus
ignorata
incinta
insicuro
intermedi
invecchiando
irresponsabile
istruzione
lamentato
leggera
legna
lontani
maria
massaggio
meritate
meschino
moltissimo
mostra
nati
nevichera
normalita
obiettivi
occupero
omelette
ossigeno
partenza
partiamo
partiro
polvere
poterla
poterlo
prenderne
prepari
prezioso
proprieta
provata
pubblica
qualificato
rendero
respiro
restata
richiamero
richiede
riconosco
rilassarsi
rilassata
rimaste
riprovare
risparmiando
scaricato
sci
sciocco
scordi
secchio
sedervi
seguiro
sentiamo
sentirlo
separati
signor
sollevare
sostituito
specie
spedito
staranno
straordinario
terribili
terrorizzato
tossire
trasferendo
trovarti
ucciderci
umano
unici
vasca
veste
vite
zanzare
##azione
##c
##cazione
##cciata
##eta
##ggiate
##lone
##nce
##ncia
##nica
##rni
##scio
##sito
##ssimi
##stiche
##uali
##versa
##zie
abbassi
aiutarli
aiutasse
aiuteremo
ambiente
amero
arreso
assicuratevi
avaro
bagagliaio
beviamo
casco
cassaforte
chiamava
coda
compagna
competizione
condizione
confermare
confine
consegnato
consiglierei
convegno
costata
dacci
darai
descrivere
desidera
dichiaro
differenze
dimenticarti
dirgli
dirmelo
disorientato
disperata
distratta
documentario
dritto
eccezionale
egli
esca
falli
fallire
fermero
fidiamo
fonte
fornito
funzioni
gestisce
imparo
incolperei
indovini
infastidire
informata
intendevo
intenzioni
intervento
invidio
labbra
lampada
larga
lenta
letteratura
logica
malate
mangiata
maschera
medicine
moralista
morirete
muovere
nascosti
nevicato
nuotatore
odiasse
onore
pagine
palesemente
panni
peggiorare
pensiero
prenderai
prenderemo
prepararsi
produce
prudenza
pulendo
quinto
ranch
registrato
rendera
rilassi
scalare
scalato
scelga
scettica
sciopero
sguardo
simili
snob
sognare
spieghera
street
succedono
surf
tacchino
tacere
telefonare
tirare
tofu
tradita
trovarci
trovarvi
ubriacare
ucciderti
unira
universo
urla
vedemmo
vedendo
veloci
vincitore
violento
visitera
vittoria
volute
yokohama
##bilita
##ge
##ggero
##glie
##gnata
##grafia
##ll
##logo
##lsi
##narsi
##nazione
##nere
##niamo
##nni
##nuto
##porti
##rici
##schi
##tri
##ttero
##ua
##ulare
##usa
agosto
andassi
annegato
annotato
arresto
aspettai
assenti
assicuro
avvertimento
bagaglio
ballando
banco
bandiera
battuto
bisognerebbe
borsetta
carriera
cavo
cesta
coca
coltelli
cominci
comprammo
concentrarsi
concentrato
contemporanea
contrarie
controlla
controllero
crederanno
cultura
curiosi
dateci
debiti
decisa
delirante
desideri
dimentichera
dinosauri
dirai
disco
disturbare
energica
essersi
evitando
famosi
filo
fotografo
frustrante
gioia
giugno
granola
impressionati
indicarmi
indovina
indovinate
inglesi
iniziata
intendi
intime
investigatori
irascibile
lavate
limiti
magia
mantiene
massimo
matsuyama
meteo
meticoloso
minaccio
nuda
pappagallo
parlasse
parzialmente
passeggiando
pattinare
penale
pensassi
pillole
piova
polmoni
polso
portacenere
posacenere
praticare
preghero
presta
principali
probabilita
prodotti
quarto
razza
rifaro
rifatto
riluttanza
rinunciato
riparo
riposarsi
risparmio
rispondera
rispondete
sappiate
scambio
scegli
scelse
schioppo
scoppiata
scrittura
scusate
sedute
sentira
shanghai
sincere
singapore
sintomi
smettesse
sorso
spende
splendida
tagli
talenti
tecnica
tecnologia
tendenza
termine
tigre
ufo
usarla
usciti
utilizzi
veniva
vesti
viso
vogliate
washington
##abile
##an
##ante
##ara
##arti
##bre
##cida
##dete
##detto
##dite
##dra
##duttore
##in
##ino
##llando
##losa
##nai
##nali
##natore
##ncio
##nea
##ol
##po
##rati
##rmo
##rse
##sione
##ssera
##stare
##tazione
##tivi
##ttura
##uori
##ut
##z
25
abbassate
abituati
acconsentira
adatto
adolescente
agito
alcolizzato
ali
alice
amavano
ape
arrese
arrivarono
articoli
avventuroso
baciata
ballato
batterista
beni
bistecca
bollire
calendario
california
cambiano
capisca
caramelle
carro
cartina
cattolica
cerchiamo
chilometri
collaborativo
colpire
colto
comprensivo
comprerebbe
continuera
cooperazione
corta
costano
danzando
darete
destinato
destro
dettagliata
dimensione
dimenticatevi
dircelo
discutendo
disgustato
disgustoso
distante
divorziare
effettuato
egoiste
escursionismo
falsa
festeggiando
finendo
finiti
finse
frustrata
fumi
gara
gemella
giri
guidi
imbattuta
immagini
incolpando
incontriamoci
intelligenza
intendeva
inutili
laboratorio
lamentarti
lavarsi
leggerlo
libbre
litigato
mangiavo
marciapiede
materasso
meccanico
minaccia
mostratemi
nara
nascondermi
orsi
pancetta
parleremo
peggiori
pelato
permetterci
presentata
presero
prigioniera
prime
relazioni
restiamo
richiamato
ridia
ridicola
rigido
rispetta
ritornate
salta
scesi
scimmia
scoprira
scordai
serratura
severo
situata
soddisfacente
soggetto
sospettosa
sostenere
spari
sposarti
suggerendo
svenuto
tatuaggi
tempio
tenerla
trekking
uccidersi
ventilatore
verdi
vere
viaggiando
virus
volontari
volontario
yogurt
##arita
##arla
##cano
##cchiato
##cchio
##cluso
##coli
##diamo
##ffo
##fici
##ficio
##gga
##ggiata
##grammi
##ing
##it
##llare
##mano
##ngono
##nito
##ntarti
##ntiche
##pera
##ppi
##ppo
##rge
##rica
##rmene
##rosa
##rtelo
##ruzione
##sate
##sita
##tente
##ue
##ur
##zio
##zzati
##zzero
500
abbandonata
aiutarle
alcol
alternativa
alternative
amata
angelo
annoio
aprira
arrivederci
arriviamo
assicurarmi
assumo
assunse
avvelenato
avvocati
baciarla
balla
bestiame
bevve
biologico
bocciato
bruciata
cade
calme
cambieranno
cara
carico
chiamiamo
chiedeva
collaborazione
comitato
complessa
confronto
coniglio
considera
corridoio
costose
costretto
country
cresciute
critica
deboli
deluse
dente
dibattito
diga
dimensioni
dimentica
dimostrato
dirla
dizionari
dover
eccessiva
egoisti
entrando
entri
esagerare
esigenti
esitato
esperta
esperti
espressione
est
fallira
favoloso
feedback
fissarlo
freezer
frutti
fumatore
giocatrice
globale
gradevole
gratuita
gridando
guardie
imbrogliando
impiegato
importare
incontrero
incoraggiato
indagine
indossato
inganno
insegnarmi
insistito
kimono
lascerebbe
lavaggio
litigano
maestro
mancati
manda
marrone
mettersi
migliorera
minimo
mobilio
modesta
modi
musei
naturali
nevica
normalmente
obbediente
oneste
orfanotrofio
orientale
ostaggi
ottimisti
pacifico
paghi
parchi
passatemi
perdo
pienamente
pieni
possiate
prenderete
professori
pronunciare
protetto
puliti
reazione
riconoscere
ricordera
rimandato
rimango
ripreso
rispondendo
ritornera
russia
salvarti
scandalo
scegliete
scherzo
schizofrenico
schizzinoso
sconfitta
sconto
scritti
sentimmo
servire
sfido
shakespeare
singola
soffrire
soffro
sogna
sopravvivera
spavento
sposarlo
sposarvi
sposera
stacanovista
stancando
stancato
stress
studiera
supero
svizzera
tagliata
telefonero
tenace
tequila
tolga
topi
tornerai
tradirei
tranquilli
ucciderla
uccidervi
utilizzarlo
videogiochi
vigile
volonta
vomitare
##arvi
##care
##cchia
##cinque
##cura
##el
##ene
##ente
##f
##fatto
##gica
##gie
##man
##ndata
##ndiamo
##nella
##neremo
##nio
##nzi
##poli
##posto
##rcio
##rdo
##resso
##rioso
##ss
##ssibili
##teci
##una
##utto
##vare
##vere
##versi
##verti
##vista
##viti
##za
##zioso
abile
accettarlo
affascinato
affidabili
aiutano
aiuteranno
allenando
annoiati
api
appartengono
apprezzata
apprezzerei
approvazione
arrivano
aspettata
aspettavamo
avrebbero
baciate
benedizione
cacciato
calciatore
caldi
cancellato
capi
carini
cartoline
check
ciechi
circondato
clarinetto
collaborando
collezionare
colpita
combattendo
competente
confessare
conoscervi
conosciate
contattato
conti
continuero
cosciente
costrui
creativa
crisi
danzato
deceduto
decente
diremo
direte
dirtelo
diverti
droga
elettrica
elicottero
esprimere
espulso
evitato
famose
fermando
ferroviaria
fetta
fidano
fidatevi
fischiare
fortunatamente
forze
francobollo
fuggi
fulmine
gangster
gialli
giallo
girate
gravi
guancia
hollywood
impedi
imprevedibile
improvvisa
impulsivo
indicare
ingannate
insultato
irrilevante
istinti
lang
leone
letta
marte
mentirebbe
mercoledi
messi
mettiti
microfono
misteriosa
morale
motosega
muoia
nativa
navetta
normali
nuotatrice
odiamo
offesa
orgoglio
partecipo
pedoni
personalita
pesi
picasso
prestai
previsto
procedura
profumo
proprietaria
prosciutto
proteggero
racconti
regione
ricordati
righe
rilassatevi
rivelato
rossetto
salita
salvarvi
scoraggiato
scordare
scordate
senzatetto
separate
servi
servita
sgarbata
sgradevole
shibuya
smettero
spendere
spiace
spina
spostato
sumo
telefoni
teneva
tesoro
testimoni
texas
tipico
titolo
tornerete
traduca
trascorro
trovarono
valido
vattene
venduta
veri
vivace
vivevano
voluti
www
##aco
##bi
##ccare
##colo
##curante
##dere
##dizione
##eto
##ffe
##fficienti
##gheremo
##ghero
##gini
##ida
##ki
##letto
##llina
##mette
##mia
##mpi
##ndendo
##nero
##nsa
##ntari
##ono
##ppato
##ppe
##rira
##rne
##rsa
##scia
##sero
##sioni
##stre
##trici
##uato
##unto
##vate
##visti
##wa
12
accenda
accettata
affamate
ambidestro
annoiate
appoggiato
arrampicarsi
ascoltata
asma
aspettassi
atleta
aumentare
averci
avvenuto
baciarmi
bancarotta
bersaglio
browser
burbero
cadavere
cambiarmi
campione
capitata
carattere
causare
cereali
cheerleader
chiamarla
chiamarti
coinvolti
complesso
completato
comporta
comprarne
concerti
condiviso
confuse
conoscevano
consideriamo
continuai
convinti
correggere
cortile
costruzione
credetti
credulone
cucciolo
decollato
degno
diecimila
dipendenti
diventi
domestica
dormite
duemila
elefanti
elegante
esiste
essi
facciate
famiglie
fastidio
fatela
fumando
funzionano
furgone
gennaio
gesu
giochera
giuria
giustizia
hong
igienica
impazzito
incontrano
incontrarci
incontrarla
incontrarti
incontri
infantile
ingannati
ingiusta
iniziate
iniziera
iniziero
insoddisfatto
interrotto
investire
irritabile
istericamente
kong
lamentarvi
lassu
lettore
linux
litigando
lunatico
mago
maiuscolo
mangiarla
maratona
maturo
mentirei
mento
meritiamo
messe
ministro
movimento
nervosamente
obbligato
odioso
oggetto
ombrelli
organizzazione
ossa
osservare
ottengo
parlammo
parliamone
passando
pazze
perderai
personaggio
pianificato
pirata
polli
pomodori
pomodoro
prenotazioni
promosso
pugni
punk
ragazzina
rallentare
raro
richiameremo
riconoscente
ricordarmi
rimaniamo
riparero
riscrivere
rispettato
rivederla
rivedremo
rivelo
rivolta
saliti
saluta
sarcastica
sbarazzarsi
sbrigare
scienziati
scoiattolo
sconfitto
scordero
secca
secondi
segnato
smartphone
soccorso
sorda
sparito
spiegarmi
spinse
splendido
sposi
spuntino
straordinari
studiai
stupita
sudare
suonavo
svegliati
svezia
tasso
tollerante
tremare
tunnel
uniro
unirvi
usciro
utilizzarla
vari
vecchiaia
vegetariani
venditore
vergogno
veterinario
vienna
visitai
visse
vivra
vollero
voluta
yoga
zombie
##al
##arono
##atto
##cchetto
##cendi
##cevo
##cheremo
##dero
##duta
##enza
##etti
##ggiando
##giata
##ku
##ldo
##lero
##liardo
##lista
##litto
##lte
##luto
##metti
##mini
##mmi
##nna
##nsione
##nsiva
##ntito
##ntrera
##nue
##on
##ota
##otto
##posizione
##ppa
##ppata
##rali
##rano
##rde
##rite
##rizzato
##rri
##seguito
##stri
##tezza
##tterebbe
##ttili
##turo
##uita
##um
##unista
##usse
##uzioni
##vida
##viso
##zzate
accaduto
accompagnatore
accompagnatrice
accusata
affilato
aiutassi
altamente
ammazzato
analfabeta
annuncio
armate
arrendere
arresi
arrivasse
ascoltarla
assoluto
attico
averne
avviso
baciarti
brucia
buttato
capiranno
catturare
celebrita
chaperon
chiameremo
chiesta
chimica
comincero
cominciata
comprensibile
confortevole
consegnare
conseguenze
conservatore
continuarono
convinse
coscienzioso
crederete
cucire
cuffie
curiose
custodia
darebbe
decollo
decorato
devastato
diretti
dirvelo
disoccupato
dispiaceva
ditta
dj
dorma
drogato
eccesso
emotivo
episodio
esaurito
esistenza
esseri
facciamola
fantascienza
farmacista
fastidiose
fatevi
fazzoletto
fiammifero
fingeva
finirlo
fissato
folli
fondata
fuggire
fumato
gatte
gentilmente
gettato
gioielli
grati
grossa
guardarla
guardarono
guardavano
guinness
ideale
imitare
immorale
imparera
impariamo
importi
incompetente
incomprensione
indeciso
indicato
indispensabile
indovinello
innamoro
insegni
intendete
interessano
jogging
lamento
largo
lavai
