[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
tom
non
di
che
il
la
ha
un
io
per
in
ho
sono
mary
una
con
mi
perche
da
molto
lei
le
si
piu
questo
vero
lo
era
cosa
essere
lui
fare
sia
voglio
suo
del
detto
come
boston
sua
questa
al
qui
alla
ancora
mio
penso
voi
mai
me
sta
mia
qualcosa
se
##re
casa
andare
vuole
tu
so
fatto
quello
##te
ci
hai
noi
quando
sei
della
cosi
stato
##no
dei
ti
tempo
avete
farlo
##ta
francese
##to
tutto
parlare
piace
vi
oggi
##ndo
gli
##i
cui
sempre
tre
troppo
ieri
te
po
niente
tutti
nel
domani
abbiamo
siete
##ro
sa
nulla
ad
nella
posso
dove
sembra
solo
giorno
sara
due
ora
australia
davvero
ne
##ti
dire
anni
quanto
delle
prima
tuo
sto
##ra
scuola
libro
quella
chi
altro
fa
##a
##va
suoi
deve
puo
tua
vorrei
volta
loro
vostro
avere
stata
##nte
dalla
##ri
lavoro
natale
##le
##rmi
hanno
##o
devo
fosse
pensa
madre
ogni
problema
cose
letto
dell
gia
##vo
alle
ero
pensavo
voleva
quel
visto
festa
abbia
felice
vostra
settimana
aveva
qualche
qua
##mo
nessuno
##ne
disse
dovuto
successo
##sta
##rsi
all
domanda
qual
molti
soldi
su
##tto
bisogno
miei
siamo
vuoi
mattina
stanza
bene
sera
caffe
persone
sul
sulla
favore
presto
parte
##sse
facendo
molte
sicuro
adesso
dopo
potrebbe
##nti
padre
studiare
##co
grado
##na
##rti
chiesto
vita
volte
macchina
pensi
meglio
volete
intenzione
uomo
aver
prendere
qualcuno
veramente
dice
senza
state
##li
uno
##ci
stai
stava
##la
##rlo
##so
bravo
imparare
##rvi
##zione
dovrebbe
preferito
##tta
anno
##sa
##tti
appena
comprato
difficile
erano
piacere
riesco
leggere
scorsa
sicura
##ni
amici
figlio
notte
grande
idea
paura
pensate
pomeriggio
sarebbe
tanto
##si
cane
dobbiamo
lettera
spesso
va
fratello
ma
tutte
venire
andato
aiutare
cos
famiglia
li
sapere
denaro
genitori
quale
quasi
ritardo
sentito
vedere
##lo
libri
mangiare
pero
persona
trovare
nome
piano
riguardo
sorella
##e
buona
dal
sue
##r
amico
guidare
piuttosto
spero
stanno
vivere
volevo
##mente
mangiato
##amo
citta
no
nuovo
aiuto
nostra
tipo
cio
problemi
fu
saro
dato
lavorare
nuotare
parla
stamattina
stanco
##ca
##rla
dispiace
fino
nostro
##ma
##nto
probabilmente
ragazzo
sapeva
avevo
parlando
passato
stia
verita
##se
##zioni
devi
insegnante
puoi
queste
uscire
##rci
##ste
avrebbe
porta
preso
prossimo
##vi
cena
ragazza
##mento
aspettare
cercando
dovete
fuori
incidente
sai
assieme
avrei
comprare
dovremmo
giocare
ore
riunione
treno
##nta
andata
cibo
messo
auto
avuto
colazione
deciso
##nza
##rono
estate
modo
sapete
solito
##sso
##ve
acqua
altra
autobus
dall
esattamente
giovane
##n
bere
dicendo
finito
inglese
preoccupato
ufficio
viene
##mi
##ssi
abbastanza
film
finestra
gente
perso
tutta
chiese
amiche
aspettando
automobile
compiti
migliore
negozio
sentire
##de
##go
##llo
domande
figli
figlia
foto
interessante
nell
piacerebbe
solamente
lunedi
moglie
pensando
primo
questi
risposta
stazione
##are
##do
comune
potete
ragione
sapevo
stavo
stessa
##ssa
attenzione
degli
errore
imparato
scarpe
stasera
via
camera
genere
riesce
tra
vicino
##da
musica
parlato
polizia
sola
soltanto
##mmo
##rio
domenica
fece
forse
interessato
scrivere
stare
tennis
venuto
##nato
##ria
bambini
biblioteca
chiedo
conosco
dovresti
sembrava
stati
strada
tuoi
vorrebbe
chiedere
lasciato
mie
piedi
posto
potrei
prossima
quante
trovato
##tte
fine
fiume
momento
nuova
pensare
##t
ai
chiamato
consiglio
dieci
dollari
fara
giappone
mese
tardi
unico
##chi
##sti
canzone
dovreste
facile
insieme
mondo
permesso
possibile
scritto
vive
##che
##di
##lli
##me
anche
bambino
giorni
giusto
jackson
john
progetto
voluto
concerto
dov
fossi
fumare
giapponese
parco
prezzo
ricevuto
scorso
voglia
##bile
##rete
computer
cucina
esame
giardino
impegnato
perdere
possiamo
regalo
siano
situazione
sposato
vostri
##one
##pa
##tato
andra
brava
cinque
dormire
dovrei
faro
mano
quest
sotto
suonare
##ato
##rato
dizionario
mentre
occupato
ritorno
studenti
vestito
viaggio
##gli
amica
buon
libero
molta
nei
odio
parola
quell
stiamo
storia
##lato
##rle
##sto
alcune
caso
dalle
errori
minuti
prestito
quanti
ultima
villaggio
accordo
andando
donna
faccia
iniziato
pranzo
vorresti
##d
##ero
##lle
##nde
arrabbiato
chiave
entrambi
lungo
mesi
ombrello
paese
solitamente
telefono
##era
##uta
alto
anziano
arrivato
vino
voce
##ggio
##tare
##zza
capisco
dirti
mani
opinione
ospedale
restare
squadra
stesso
studiando
tazza
universita
venne
venuta
##gna
##l
aereo
alcuna
circa
importa
notizia
potresti
provato
rimanere
rispondere
segreto
tavolo
##ate
##bili
##ciare
##remo
##s
##y
andate
completamente
conosce
dietro
dirle
durante
faccio
peso
preferita
ristorante
studiato
unica
vedo
zio
##lla
##rebbe
##sci
accanto
capelli
decisione
guardare
importante
notizie
pensato
sbagliato
tornare
##tura
classe
credere
dica
diverse
eravamo
farebbe
meno
messaggio
morto
rubato
stanca
vorreste
##ale
##ce
##dere
##ntato
##rso
##vole
aiutato
ascoltare
crede
diede
diventare
dubito
fai
golf
innocente
quand
radio
ricco
tue
##ba
##rai
##rare
##rdo
##sco
abita
aiutarmi
altri
baseball
bicchiere
buono
conoscere
dirmi
dirvi
divertente
fate
lavorando
mezza
neppure
occhi
piacciono
pronto
riusciva
scatola
sentimenti
trascorso
tv
vado
verra
verso
##cia
##ga
##rto
chiesa
contro
donne
fidanzata
fotografia
frase
lingue
neanche
portato
questione
realta
scrivania
smettere
stupido
suona
tornato
vacanza
visitare
##gno
altre
andiamo
andro
bevuto
com
compleanno
compro
fra
pensava
proprio
quali
rumore
sappiamo
saremo
sorpresa
studente
ucciso
vostre
##io
##zio
##zzo
alcuni
basket
bella
biglietti
caldo
chiama
chiavi
chitarra
cominciato
eta
finire
grazie
interessata
luce
minuto
nero
orario
pane
partita
potreste
sandwich
sarai
sento
sorpreso
testa
vacanze
vestiti
##ata
##en
##ente
##lmente
##menti
##nare
##nno
##vano
alcun
appartamento
bello
gatto
nemmeno
nessuna
paio
piccolo
poteva
prendendo
probabile
salute
siate
volere
##bbe
##bi
##cato
##cco
##lata
##ng
##nt
##oni
##rt
##rta
albero
amo
cantare
eri
europa
facciamo
fiero
indossando
inverno
lasciare
malato
male
marito
mercato
mise
morosa
mostrato
occhiali
orgoglioso
pagare
partire
provare
rapporto
sarei
sarete
sole
sospetto
trenta
weekend
##glio
##k
##ndi
##rendo
##rita
aiutera
allo
ando
ballare
borsa
cavallo
col
conosciuto
fotografica
giusta
imparando
lavorato
mangia
nascondendo
orologio
parti
passare
pioggia
preferirei
professore
pronta
ricordo
secondo
veleno
vicina
vivo
##glie
##gnato
##nata
##ngo
##rata
##rito
##uro
##uso
accendere
albergo
amore
bambina
cambiare
carta
denti
dentro
entro
eravate
fanno
freddo
lago
latte
lontano
medicina
numero
spazio
sposati
stanotte
stesse
studio
tokyo
usare
##0
##care
##ccia
##gia
##pi
##porto
##rati
##sce
##trice
##ttato
30
aperta
arrivare
arrivata
avesse
burro
cappello
causa
conosci
cucinare
danzare
dare
dottore
duramente
fiori
fronte
germania
gioco
guardando
impossibile
insegnato
lentamente
pericoloso
piatti
preoccupata
provando
richiesta
risolvere
rosso
rotto
sanno
scusare
sicuramente
valigia
vecchio
zucchero
##ano
##cchi
##fico
##gio
##voli
affari
canadese
chiamata
chiuso
credo
discorso
divertito
forte
francia
gentile
hotel
impegnata
impiego
incendio
informazioni
iniziando
montagna
nervoso
neve
nuoto
pagato
piani
pizza
proposta
pubblico
regole
riuscire
stavano
trent
##bbia
##ccato
##dito
##ede
##ini
##ntata
##sione
##stra
##stro
apprezzo
assomiglia
attraversare
cinese
coltello
conoscete
controllo
dormito
guardato
immediatamente
incontrato
intelligente
invitato
lavora
musicista
necessario
occupata
ottimista
passo
patente
paziente
pianoforte
portare
possono
rapidamente
sogni
temo
vicenda
vista
vogliono
##ere
##lare
##llato
##ntemente
##pra
##rando
##rre
##temi
##tica
##tore
##u
##vero
andati
aprire
consigliato
continuare
divertita
edificio
faremo
gentilezza
guerra
matrimonio
nonna
nostri
piaceva
ponte
prese
qualsiasi
quattro
riesci
riuscite
sacco
sangue
scoprire
segreti
senso
silenzio
spiaggia
televisione
terribile
vai
vincere
##ccio
##ciato
##durre
##ge
##gine
##lto
##ndere
##nico
##nne
##onare
##rse
##rte
##tera
##ttere
##zi
affitto
andarsene
avevamo
basta
bel
bianco
birra
breve
chiusa
cinema
conto
correre
darmi
dirlo
dispiacerebbe
funerale
giocato
giornata
guai
guardo
indietro
insegnare
latino
nuove
otto
ottobre
pesce
piccola
potuto
prezzi
prigione
promesso
quartiere
raramente
ricca
rifiutato
ritornare
saranno
scuse
serve
speciale
sposata
strano
stupida
sull
sushi
tocca
uso
ve
viaggiato
zoo
##cata
##gare
##grafia
##ia
##nando
##nuto
##onato
##ondo
##pare
##rd
##rno
##stre
##uito
##vato
##ventato
aggressivo
aiutarti
aiutarvi
arrabbiata
ascolto
attraverso
bagno
bebe
bocca
cani
cattiva
cellulare
cercare
colore
convinto
cura
dia
dimenticato
diritto
diro
distinguere
dite
diversa
diverso
dovrebbero
ed
esperienza
fame
farla
fatta
felici
ferire
foste
innamorato
migliori
morte
nessun
nonno
odia
pena
pieno
punto
pure
raffreddore
resto
riusciamo
sbagliata
seduto
sette
sfortunatamente
stradale
vale
vivono
york
##ante
##aro
##bo
##cio
##colo
##dera
##gati
##gato
##llare
##mani
##mato
##rei
##resti
##rme
##tile
##tri
##ttore
##ude
##ure
##vanti
##ziato
abitare
abituato
aiutarla
alzo
america
animali
anticipo
arriva
avresti
bottiglia
canadesi
capire
capo
curioso
ecco
favorevole
fianco
fiducia
fortunato
giudizio
guarda
indossa
laggiu
lasciate
lingua
matita
nato
new
perse
piaciuto
piangere
pranzare
preferisco
preparato
privato
quelle
ragazzi
risultati
riuscito
romanzo
sappia
scoperto
sopportare
speriamo
spiegare
sposarsi
superare
tornera
trecento
triste
vissuto
viveva
vorra
##amero
##ati
##azione
##bilita
##bilmente
##cchio
##cente
##cili
##ene
##erito
##gale
##gino
##gliato
##nda
##ndera
##nua
##nze
##olto
##paro
##peso
##po
##posta
##rie
##samente
##stano
##ttare
##use
##usi
##uto
##viamo
accusato
aiuti
amera
aperto
avendo
basso
bicicletta
biglietto
brutto
canzoni
capitale
capito
cappotto
cercato
chiesi
contattare
controllare
costoso
cresciuto
devono
dispiaciuto
entrato
fidanzato
fiera
figlie
fingendo
finita
fiore
giocatore
gruppo
imbarazzato
immaginare
insegnero
invito
londra
mandato
matematica
muro
offerta
orgogliosa
partecipato
pescare
piove
popolare
porti
presenti
primavera
riso
sapesse
soldati
soli
stiate
subito
succedera
sufficientemente
sulle
trattamento
undici
uova
usa
visitato
##anta
##denza
##deva
##edi
##enza
##esa
##ficato
##ggere
##ggi
##glia
##in
##lito
##lizzato
##nate
##nati
##ngono
##pe
##pera
##perto
##ranno
##rca
##rista
##risti
##rivi
##rne
##sca
##ssione
##stire
##tezza
##udere
##vento
##vere
##zia
##zzato
abito
agli
alta
aria
arrestato
arrivati
aspettero
avessi
avvocato
banca
bicchieri
blu
cambio
colpevole
dai
dolore
dovra
esperimento
fidarmi
fissando
fretta
guida
idee
indossare
inizio
lasci
lascio
lettere
mezzo
moroso
occasione
online
opportunita
ordine
parli
parlo
parole
partecipare
passa
passeggiata
pasto
penna
piaccia
piccoli
pro
professoressa
programma
qualunque
quindi
riscaldamento
rischio
risposto
risultato
sedia
semplicemente
sorelle
spiegato
tenere
terra
veloce
viaggiare
##ase
##ciando
##cupero
##ermato
##ghi
##gina
##gione
##lse
##mante
##mere
##mpo
##ntari
##pone
##rate
##rda
##rdi
##rera
##rna
##segno
##sizione
##smo
##stito
##tteria
##uti
##uzione
##zionale
abituata
almeno
alzato
aspetto
attorno
barca
biro
caduto
capitato
cerco
chiamando
conosca
correttamente
creativo
crescere
decise
destra
dettagli
dispiaciuta
disposto
dissi
doveva
entrare
fan
farmi
fermata
frutta
futuro
gioca
globale
guanti
infelice
intorno
jazz
karate
lascia
lavato
lezioni
lunga
mattino
memorizzare
mentito
minore
morta
morti
motivo
ottenere
pallacanestro
parcheggiare
parlate
pasti
poco
poesie
porto
potere
prestare
ragazze
recente
responsabile
riparare
sapevano
sembri
seriamente
spesa
stupide
succedendo
tazze
teoria
trascorre
treni
uomini
urlando
venuti
verdure
##azza
##be
##cca
##curi
##dendo
##dri
##dro
##duto
##enti
##esi
##gioni
##gnate
##ile
##lino
##lire
##m
##mine
##mpere
##mpi
##nello
##nna
##ock
##portando
##ppia
##presso
##rgo
##rino
##rmente
##rro
##sate
##sivo
##ssato
##stato
##tetto
##tevi
##tico
##ui
##unque
##unto
##utando
##ute
##zioso
##zzare
2013
abitato
accusando
allora
americana
argomento
ascolta
avra
bici
calda
camminare
carne
cima
collezione
comportamento
consigli
cucchiaio
cuore
difficolta
ditemi
diversi
divertendo
dna
dog
domattina
doppio
entrata
fallimento
finestre
fossero
fratelli
gatti
giustificare
harvard
hot
imbucare
incontrare
innamorata
intera
italia
leggendo
luna
maggiore
mangi
mantenere
ok
orrore
passaggio
passi
peggio
prenotazione
preparare
qualcos
qualcun
regali
ridere
rifiuto
rimasto
risparmi
roba
scelta
seguire
sentenza
settembre
soddisfatto
sogno
succede
taglio
tendenza
trascorrere
trova
vecchia
venerdi
vengono
venti
vera
vigilia
violenza
zia
##ana
##azzo
##bbio
##bera
##bito
##chiamo
##derla
##derti
##dervi
##dice
##dici
##duta
##g
##ggiando
##ggiato
##ida
##lizzo
##lso
##lti
##male
##mettera
##nante
##nca
##ncio
##neo
##nga
##parmi
##que
##raccio
##reste
##rire
##rnale
##rra
##scopio
##sioni
##sore
##ssero
##ter
##tessi
##uita
##umento
##umo
##utamente
##vera
##ze
affrontare
aiutarci
amicizia
ammalato
andava
andremo
arrivo
attentamente
averlo
avervi
avreste
babysitter
beve
buio
buoni
calcio
cambiato
campagna
cantante
capace
cattivo
cerimonia
commesso
completa
contatto
corso
cucinato
daro
darti
decidere
dimmi
direttore
divertiti
do
dovevo
entrambe
epoca
farai
farsi
farti
finta
forma
frigo
fuoco
giro
gliel
gradi
guardi
immaginazione
incontro
insegna
intelligenti
lavare
lezione
lontana
mangiate
mele
mente
mille
mostro
motore
operazione
parete
parigi
parlarmi
passate
pepe
perdita
permettere
potremmo
pratica
preferisce
prendermi
preoccupate
preoccupi
privacy
quadro
re
righe
rimase
roma
sabato
scordato
scuole
sembrate
semplice
settimane
shopping
sorriso
spieghi
stanchi
studia
suggerimento
superiori
tasca
tende
test
torno
torta
umido
vanno
velocita
venute
vieni
vincera
volevate
volevi
##00
##bole
##ccesso
##ccuparsi
##ch
##cini
##cise
##clusione
##coperta
##dete
##dine
##dire
##endo
##eranno
##ezione
##fare
##ferite
##fica
##fie
##genza
##gni
##ie
##ker
##lita
##lletta
##loso
##mico
##mmi
##nco
##ndete
##ngere
##nica
##nire
##nite
##ntira
##nzi
##perato
##pito
##puto
##ravi
##retamente
##riamo
##riamoci
##rica
##rrete
##rsa
##rutta
##sare
##sia
##sita
##stica
##strare
##tivo
##tre
##ttimo
##ttori
##ucato
##unti
##uo
##ura
##usa
##vate
##vosa
##vro
##za
##zare
10
accettare
ambizioso
andavo
appartiene
appetito
appuntamento
apri
archeologia
arrabbiera
arrivate
articolo
aspetta
aspettavo
azienda
ballo
bollette
campo
carina
carte
celsius
cento
certamente
chiamare
cielo
comincio
conoscesse
contento
continuo
costosa
critiche
desiderio
dico
differenza
dira
discusso
divertite
ehi
emozionante
facilmente
faresti
farete
farle
finche
francesi
fumo
funzionera
gemello
giacca
giochero
giornali
informazione
iniziare
insegnanti
isola
istruzioni
italiano
kyoto
lascero
legge
lesse
maggior
mal
malata
mangio
mappa
mette
mezz
mezzogiorno
mori
nave
negli
nonostante
occhiata
onesta
parlarti
pasta
perdendo
perfetto
personale
piccioni
piena
piovera
pistola
pochi
portafoglio
preoccupare
preoccupati
presenza
presidente
promessa
quei
regione
ricorda
ricordero
riesca
rispettare
romanziere
rubata
salario
sapore
scelto
scusa
scusarsi
scuso
seduta
sembrano
sembrare
sentita
serata
servira
simile
sinistra
smesso
soddisfatta
spende
spiegazione
strana
studentesco
succeda
sui
suonava
teatro
telefonata
tennista
tornata
trovo
uscendo
vada
velocemente
venendo
venissi
versato
vidi
vinto
vuota
zanzare
zona
##!
##"
##$
##%
##'
##,
##-
##.
##1
##2
##3
##4
##5
##6
##7
##8
##9
##:
##?
##b
##c
##f
##h
##j
##p
##q
##v
##w
##x
##z
##°
##’
