[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
di
che
tom
non
il
la
per
un
in
ha
sono
io
una
mary
con
ho
mi
da
le
si
piu
questo
se
del
era
al
lei
alla
quando
fare
molto
suo
della
lui
sua
questa
mai
lo
cosa
essere
ci
come
andare
mio
mia
boston
dei
detto
quello
##no
##te
prima
casa
gli
nel
perche
##re
stato
tempo
fatto
sia
qualcosa
penso
francese
ancora
noi
##ta
cui
anni
hai
voglio
voi
delle
tutto
qui
ieri
me
cosi
vero
##to
parlare
sempre
volta
tre
ogni
sta
pero
abbiamo
hanno
tu
vuole
all
giorno
ti
ora
ad
troppo
##va
solo
sei
stata
suoi
dire
libro
loro
nella
senza
avete
##ti
scuola
ma
persone
due
domani
visto
##ndo
lavoro
australia
tutti
##ra
farlo
puo
natale
problema
##i
fa
dell
uno
dal
te
##ro
anno
molti
oggi
aveva
inglese
##le
##ri
abbia
piace
po
fosse
so
sa
voleva
deve
siamo
cose
alle
festa
quanto
vita
padre
quel
settimana
altro
mangiare
vorrei
avere
dopo
letto
vi
dalla
stava
##nte
soldi
dove
grande
parte
sarebbe
erano
niente
quella
vedere
sembra
chi
su
grado
davvero
miei
molte
tuo
citta
degli
sul
sto
##rmi
sapere
sara
##e
##nti
##rsi
ero
nulla
andato
mattina
##o
qualche
##ne
amici
gia
successo
##li
dice
tua
disse
##ni
appena
genitori
posso
aver
bene
pensa
anche
bambini
persona
stati
dovrebbe
qualcuno
##mente
nuovo
imparare
madre
riesce
comprare
meglio
prendere
difficile
##rti
abbastanza
cio
devo
volte
insegnante
sicuro
mondo
pensavo
sulla
##tta
avevo
##na
##zione
studiare
ultima
momento
##vo
amico
quindi
siete
##sse
stazione
no
dovuto
ne
ai
chiesto
macchina
riesco
pomeriggio
qual
##si
mentre
nostro
leggere
quale
avuto
##rono
libri
##r
fine
##a
##mo
fuori
giocare
devi
studenti
ragazza
##tto
lettera
migliore
nostra
tra
##lo
intenzione
presto
estate
nessuno
scorso
uomo
##la
polizia
adesso
cercando
comprato
giappone
incidente
va
##ci
##ssi
modo
aiuto
deciso
tutte
##di
famiglia
mese
via
##rlo
##s
##sta
importante
lavorare
vostro
giovane
pensi
quanti
genere
notte
##ca
favore
piacere
sicura
perso
quasi
ragazzo
unico
##n
##so
gente
piacerebbe
sera
##co
assieme
giorni
dall
fino
questi
##sa
fu
quest
sorella
sue
tipo
amiche
andata
compleanno
posto
vuoi
compiti
denaro
domanda
porta
potrebbe
vostra
##tte
avrebbe
prossimo
stanza
treno
venire
cibo
interessato
li
ristorante
felice
pensare
pensava
bisogno
dato
figli
interessante
problemi
ricevuto
scorsa
tennis
vivere
durante
nei
trovare
##da
dovete
finire
ore
paese
quante
trovato
##mi
##ste
amica
esame
piedi
probabilmente
riguardo
spesso
vicino
auto
classe
idea
meno
possibile
quand
stessa
strada
computer
diventare
sapeva
stanno
storia
suonare
aiutare
cena
mangiato
musica
preso
tutta
altri
film
finito
primo
##vi
cinque
sentito
##rvi
bella
john
lingua
nuotare
riunione
sarei
telefono
dieci
fratello
soltanto
stesso
##llo
##nza
##tti
prossima
solamente
tanto
##mento
avrei
dobbiamo
nell
pensate
##rio
##se
ragione
altra
capire
foto
sentire
stia
uniti
##mmo
##nto
##rla
biblioteca
moglie
ritardo
stasera
##amo
conosco
cos
siano
##ssa
dovresti
figlio
giapponese
unica
##vano
facendo
minuti
nuova
puoi
state
uscire
##nta
alcune
parola
##ce
odio
piano
##0
##che
acqua
bambino
cane
duramente
fiume
verita
america
aspettare
chiese
permesso
scritto
usare
volevo
##zioni
buon
buona
circa
dollari
fossi
negli
ufficio
veramente
vino
voglia
fronte
imparato
nome
parlando
qua
##ria
##sto
causa
passato
queste
##sti
bere
caso
chiedo
possiamo
stamattina
credere
sole
solito
volete
##are
##sso
alcuni
caffe
mie
preferito
stare
vacanze
pensando
prezzo
arrivare
colazione
dare
domenica
dottore
faccia
ombrello
regalo
sotto
vorrebbe
##rci
alto
domande
dormire
pubblico
risposta
sapevo
sembrava
voluto
##bile
##ve
automobile
concerto
dovreste
facile
guardare
matematica
negozio
parla
stanco
viaggio
volere
##gli
##menti
##zza
partita
proprio
questione
scrivere
tardi
vive
##ata
##ato
birra
camera
canzone
faccio
morte
ospedale
parco
trascorrere
##me
aeroporto
diverse
donne
iniziato
spero
testa
universita
##lato
##nno
##rete
alibi
andra
bravo
chicago
chiedere
errore
importa
paura
pizza
politica
quattro
rapporto
strano
tokyo
vedo
##bbe
##do
allo
new
passare
piacciono
piccolo
viene
##nato
##nze
##ranno
accordo
attenzione
interessata
morto
parlato
possa
ragazzi
risolvere
sola
##lle
##rato
##uta
##uto
andati
guerra
paio
pioggia
poter
sai
scarpe
stavo
weekend
dispiace
dizionario
figlia
giornale
giusto
grazie
molta
occupato
tredici
vorra
zio
##rai
doveva
dovrei
frase
inizio
lungo
maggior
nonna
nonno
occhiali
restare
tuoi
venuto
vestiti
##ggio
##nda
##rto
capisco
mani
sappia
saremo
saro
uova
vecchio
##era
##l
##lli
arrivo
ascoltare
impegnato
lasciato
londra
messo
mettere
sapete
sorpreso
studiato
##gno
##u
albergo
avesse
dai
donna
guida
lavorato
neanche
patente
piuttosto
potete
potuto
presidente
provato
quell
sacco
sbagliato
vado
york
##y
ando
arrivato
avessi
errori
famoso
fidanzato
lavora
mano
mesi
numero
possibilita
prestito
professore
spiaggia
utilizzare
venne
visitare
##d
##de
##ga
eta
giovani
punto
rispondere
sorpresa
##ggi
bel
contro
entrare
entro
faro
fece
finestra
golf
impossibile
mal
moroso
nello
prezzi
stanca
stiamo
tempesta
trovo
verra
##bili
##zia
accanto
buoni
cucina
estive
lasciare
lettere
potrei
riuscito
tornare
##ma
##sco
bello
caldo
chiave
dovremmo
ed
fara
forse
forte
lunedi
matrimonio
omicidio
partito
pensato
qualsiasi
romanzo
settimane
squadra
stai
vista
##go
##ura
##zzato
almeno
appartamento
baseball
capelli
chiamato
cina
francia
futuro
governo
halloween
indossando
medicina
potresti
quelle
situazione
tavolo
tradurre
##gato
##rare
altre
andro
bici
calcio
dentro
fiori
fotografia
fra
fumare
hotel
pericoloso
poco
prigione
senso
sposati
stavano
stesse
studente
vivono
##ere
##ute
autobus
conosciuto
diede
diversi
migliori
montagna
rimanere
sento
solitamente
studio
uomini
vicina
vostri
##glio
##nde
##rle
andate
finche
freddo
gatti
grandi
incontrato
mangia
neve
parigi
ricorda
seconda
ultimi
visitato
##ano
##cco
##chi
##nse
##rso
##ttato
30
attraverso
capitano
conosce
conto
differenza
fidanzata
giardino
giocato
italia
lago
legge
nemmeno
perdere
piccola
piovere
poi
rimasto
trascorso
venuta
zoo
##lmente
##rie
##tura
andando
bianco
bottiglia
fratelli
male
passo
ragazze
regali
rosso
sanno
ultimo
villaggio
vorresti
##one
##rebbe
##tera
##zzare
abituato
aereo
albero
aria
cani
cura
dicendo
malattia
microonde
piani
rubato
secondo
succedendo
vogliono
##cca
##dere
##eri
##io
##lla
##ng
##sca
comune
credo
decisione
dica
entrambi
esattamente
insieme
intelligente
jackson
lontano
morosa
nostri
ottobre
pezzo
preparare
sui
sull
vecchia
##zi
alcun
canzoni
chiesa
difficolta
edificio
fabbrica
farei
indossare
notizia
poker
ponte
prova
pulsante
rotto
seduto
sette
significato
superare
vivo
##gio
##gna
##pi
##rca
##tare
##uti
agli
aspettando
beve
cinema
consigliato
dimenticato
dov
europa
finalmente
immagino
internet
messaggio
pane
piaceva
portare
ricordo
riusciva
stupido
torta
##ate
##care
##ngo
##rta
##sce
##tato
blu
cantare
cinese
comportamento
diverso
divertente
doccia
facebook
far
giocando
invito
nelle
nostre
nove
popolare
potreste
professoressa
pure
scatola
tradotto
vanno
vera
##cato
##ge
##ssimo
##ui
alta
aprire
arrivata
bicchiere
camminare
chitarra
col
consiglio
denti
estero
fame
fanno
guidare
inghilterra
mahjong
mangio
mezzo
preferirei
provando
sapesse
staro
suono
superiori
terra
tue
##chera
##ente
##glie
##ntato
##rli
##rno
aperto
assente
bicicletta
cambiare
cercato
continuo
devono
farla
giapponesi
giornata
neppure
oltre
parti
possono
potesse
radio
raggiungere
rapidamente
televisione
tiro
tv
zucchero
##ede
##etto
##remo
##rre
##rse
##stica
20
amicizia
banca
burro
centro
conferenza
costa
dispiacerebbe
improbabile
infelice
informazioni
luce
nero
occupata
opinione
paesi
passeggiata
perdita
poteva
ricordare
ristoranti
rotta
siate
sorelle
sospetto
terribile
tizio
tornato
vestito
vissuto
vorreste
##dio
##gni
##mmi
##po
##rate
##rna
##st
##utto
babysitter
borsa
buone
cielo
decidere
dici
distanza
frigo
gioco
ingresso
luogo
orologio
parlano
partire
peso
poche
relazione
riusciamo
rumore
segreto
sopportare
spaghetti
succede
temo
verso
voce
##ati
##ggiare
##ggiato
##llare
##lto
##rei
abita
accettare
angeles
appuntamento
avendo
azienda
basso
capo
colpa
fossero
impegnata
lamentele
los
luna
minuto
morire
muro
park
patate
piangere
preferita
ricordi
sabato
saranno
sareste
saresti
scopo
suggerito
sulle
svegliarmi
tranne
trenta
trova
##3
##ale
##cchi
##dire
##ndere
##ntare
##rgli
##rro
##temi
##ttero
##vere
##voli
alcuna
allora
andiamo
animali
arrestato
biglietto
chiuso
completamente
continuare
costo
dentista
dirmi
domattina
ecco
fede
fotografica
gentile
incendio
mondiale
occhi
pagare
passati
perse
piaciuto
posti
prese
pronuncia
qualunque
saputo
scoperto
sicuramente
smettere
sogno
sposato
straniera
supermercato
viaggiare
vinto
vogliamo
volesse
web
yen
##2
##lata
##lita
##mpo
##ndono
##nne
##razione
##rdo
##rire
##rte
##sione
##stro
##t
abitudine
aspettato
attraversare
avresti
bevuto
buono
carina
cento
certo
conoscenza
dalle
dicono
diventato
francobolli
fuoco
gelato
giocatore
guai
informazione
invitato
leggendo
maggiore
parlo
partecipare
portato
promesso
risultati
sappiamo
scrittore
semplice
soddisfatto
soluzione
sport
tazza
testo
ucciso
vacanza
velocemente
venerdi
##ccato
##dato
##ene
##g
##ghi
##h
##ina
##ito
##lta
##ndi
##nia
##nt
##pe
##rata
##rsa
##trice
##uri
000
americani
arriva
bagno
banjo
carne
cercare
com
cominciato
consigli
corpo
costoso
crimine
dieta
dietro
discutere
dog
felici
furono
generale
gioca
gruppo
hot
insegnanti
isola
lezioni
mise
mori
necessario
occasione
orario
particolare
pranzo
provare
quali
qualita
realta
rendere
ritorno
riuscita
scacchi
servizio
simile
societa
succedera
succedere
usato
vada
vede
voler
##ba
##el
##ero
##ntemente
##stra
##usa
10
andremo
aspetto
avermi
babbo
belle
berlino
campagna
carta
cominciare
daro
discorso
distinguere
dovesse
eri
ferito
giochi
importanti
india
lavagna
mantenere
mare
mensa
miglior
municipio
pace
pena
pianoforte
politico
ricco
riso
salute
scrive
sensazione
stanotte
suonato
taxi
trecento
venti
##9
##bri
##ciato
##eni
##gine
##lti
##nere
##rmato
##scita
##sioni
##stare
##strato
##tica
##tico
##tro
##ure
##zzo
affari
andarci
annullato
attorno
avevano
biglietti
capito
chiamare
conoscevo
contatto
continuato
correre
dirti
esperienza
essendo
fai
farebbe
forno
fortuna
innamorato
interessanti
intorno
lascia
lavorando
lezione
lingue
lunghi
motore
nato
nessun
nuovi
parole
passa
pescare
pesce
piove
poliziotto
progetto
ragioni
ritornare
sodo
speciale
stagno
stavi
sufficientemente
vai
venisse
volevano
##bi
##ka
##line
##lizzato
##lse
##lte
##m
##mico
##on
##ppa
##rano
##rzo
##tazione
##ton
##ttura
##zo
abbandonato
abituata
aiutarti
alti
aspettavo
attaccato
attraversato
bambina
bebe
buio
capitale
causato
colore
compagnia
conversazione
curioso
diro
dovrebbero
finita
gatto
germania
guardato
improvvisamente
indossa
iniziare
insegnare
inverno
libreria
marito
napoleone
offerta
ottenere
otto
ovunque
ovvio
parcheggio
paziente
perfetto
pochi
popolazione
portafoglio
prestato
privato
provo
quei
quelli
raccontato
riconosciuto
riparare
scelta
schioppo
sposarsi
stavate
stradale
street
tanti
tetto
tipi
trattato
vigilia
vostre
##ader
##ando
##bre
##letto
##nga
##nioni
##nna
##ondo
##oni
##orti
##perta
##rando
##rera
##reste
##rne
##rt
##segno
##smo
##ua
##ucato
##ude
##uire
##vamo
accettato
aiutato
aperta
arrivera
avevamo
avremo
avvocato
bacio
brava
cattivo
ce
chiamo
chiunque
commerciale
crede
curiosa
dello
dite
dormito
elezioni
eravamo
fianco
folle
impiego
invece
lasci
lavato
lista
matsuyama
nonni
notato
odia
part
pensano
pericolosa
piovendo
potevo
regola
resto
riuscivo
scordato
secolo
seduti
seriamente
soli
spagna
spagnolo
spiegazione
stelle
tale
terremoto
time
utile
##by
##cazione
##cche
##ccia
##cente
##cesso
##cia
##darsi
##dita
##gina
##gione
##iato
##lici
##mere
##mici
##nare
##ndato
##ostro
##rda
##rendo
##rtimento
##rutta
##simo
##ssero
##tamente
##tri
##ttare
##tteria
##ttrice
##uito
##vato
##zionale
##zzi
aiutarlo
ammettere
angolo
articolo
avro
basket
cancro
capisce
case
chiaro
condizionata
conosci
convinto
corso
dira
dirvi
duro
energia
farsi
fisica
fredda
incontrare
indirizzo
ketchup
lascio
lavorai
lentamente
libero
malato
mele
metropolitana
minore
nave
pacifico
parli
periodo
piaccia
picnic
poesia
preferisco
prendera
programma
refettorio
scolastico
tempi
trovarmi
trovera
umore
uso
verdure
vide
##cciato
##ccio
##cenza
##ck
##dero
##dia
##enti
##esta
##he
##ia
##lizzo
##logia
##mba
##nata
##ntati
##rati
##retamente
##rnato
##ruito
##scorsi
##sia
##ttile
##uali
##upi
##uso
##venuto
##zzazione
abbiate
abitare
addormentato
aiuti
ammalato
amore
andai
apri
avremmo
azioni
boschi
cambiato
chiedendo
commesso
convincere
copia
costosa
cuore
dimenticare
dirle
discussione
diversa
documenti
donato
dopodomani
dovra
dovuta
edifici
elenco
famosa
faresti
football
foste
girare
grosso
hawaii
immaginare
insegnato
internazionale
lunga
magazzino
mail
mancanza
mangi
miglia
milioni
nipote
noto
occhiata
occhio
opportunita
partecipato
pedoni
pericolo
pesante
pezzi
pieno
pranzare
promessa
proposito
ragazzino
responsabile
rispetto
rivista
roba
romanzi
san
sarai
saremmo
scienziato
scrivania
scusarmi
serve
sicurezza
soddisfatta
sopra
spazzatura
speso
stessi
stipendio
studentessa
stupide
troverai
uscendo
vederla
vengo
vienna
vincere
visita
zona
##alla
##bbia
##cando
##cola
##dice
##dono
##duto
##fia
##gare
##guito
##hi
##ie
##ine
##ira
##k
##lina
##lino
##messo
##mma
##oro
##resi
##rientale
##rina
##rino
##ry
##spetti
##stito
##tevi
##tore
##usso
##vole
##x
50
accusato
affitto
agosto
allenatore
andarmene
anello
arrabbiato
arrivando
arrivati
ascoltato
assolutamente
baciare
cassaforte
centinaia
cerimonia
chiamero
chiusa
comincia
compro
confermato
contratto
data
debbano
dev
dia
differenti
dio
dipinto
diventando
divento
dovro
epoca
eravate
estremamente
facessi
faceva
farai
fermare
festival
fin
finta
fumo
generalmente
gran
innamorata
lavo
leggerlo
lotta
medico
meta
metodo
metro
miele
migliaia
morta
nervoso
pasti
pavimento
piscina
pollo
preoccupare
propri
quantita
quindici
recente
relazioni
rifiuta
roma
sapevi
seduta
sembrano
serie
shopping
sicuri
studiando
tornera
troverete
ubriaco
utilizzato
verde
verranno
vidi
##1
##6
##aro
##battuto
##cchio
##cio
##curo
##duzione
##erro
##ggere
##ggiata
##lare
##lica
##mando
##mettere
##mia
##mise
##nale
##ncia
##nea
##nnato
##nque
##portare
##pressione
##ranza
##rco
##rende
##resa
##ressi
##resti
##riamo
##rme
##rni
##rovero
##rvare
##sci
##tiva
##ttenuto
##ttiva
##uale
##ualmente
##ub
##use
##vento
##viso
##volta
##vono
##ze
##ziato
25
affatto
africa
aggiungere
aiutarla
alzato
ama
andarsene
articoli
aspettava
averlo
beni
braccia
cadavere
caduto
capitare
capitato
cervello
chiama
chiesi
comprarlo
coppia
coraggio
corse
costume
diritto
disposto
dista
documento
dodici
dovette
dubbio
ebbe
entrambe
fatti
figlie
fretta
fuma
garage
giro
giu
grata
grato
guardando
indicarmi
indipendente
intelligenti
latte
macchine
maglione
mela
mezz
misteriosa
moda
motel
museo
odore
pallacanestro
panda
particolarmente
pesca
piena
porto
premio
produce
pronta
propria
proprieta
quarant
quegli
racconto
rimasta
risultato
salto
sandwich
sapendo
sapessi
scontato
semplicemente
sicure
situata
smesso
smetta
sposa
statue
straniero
studentesse
sud
suona
televisore
tenuto
teoria
tofu
tornero
treni
twitter
valigia
volare
volo
voto
##5
##almente
##bilmente
##bizione
##bo
##camente
##cchie
##cento
##cidera
##cipo
##diamo
##ficato
##fio
##fono
##gate
##genza
##gnato
##gne
##gue
##ini
##itto
##lari
##lio
##llato
##llina
##ltando
##luta
##mato
##mbio
##mpa
##nendo
##nico
##ntano
##ntata
##ntrata
##nvolto
##oli
##ood
##parare
##pedito
##perato
##perto
##poli
##ral
##rchi
##rchio
##rgo
##rovi
##rra
##rrompere
##scono
##ssare
##ssione
##stato
##stico
##ttiate
##ttore
##udi
##unto
##uo
##vera
##versario
##viste
##vita
##zio
##ziona
accorto
addosso
agatha
aiutarvi
album
amo
andarono
annullata
assenza
automobili
aziendale
battaglia
ben
betlemme
bianca
capacita
cappello
cappotto
cartellini
cerca
chilometri
christie
cima
coi
coltello
coma
comprarla
concentrarmi
convegno
curiosita
dagli
debba
dessi
dipende
disponibile
dissi
dito
divorziato
dovuti
economica
economicamente
esercito
evitare
facesse
fallimento
formaggio
fotografie
fumatori
gestire
ghiaccio
idee
illegale
impressione
indicare
intero
inutile
invitati
kyoto
lamentarsi
legno
locale
luci
macelleria
manovrare
mattino
memoria
microscopio
motivo
nebbia
omelette
panni
passaporto
passeggeri
patatine
peccato
permette
piacera
piovera
portarmi
portassimo
posizione
postale
potere
potremmo
pranzato
preferisci
prendero
preoccupato
proposta
pulire
raccolto
rappresentante
raramente
restituire
rompere
roosevelt
sala
scale
schiena
scienziati
scolastica
scoprire
scrisse
scusato
sedere
sembrare
sogni
soldati
spazio
spiegare
stupida
subito
succeda
sugo
superiore
svezia
tahiti
tedesca
titolo
traffico
trasferito
trent
trovai
tsunami
vederti
vedervi
vende
##armi
##c
##ccoli
##cisa
##contro
##dendo
##derato
##dermi
##dotti
##dro
##eda
##ei
##elo
##enza
##esto
##etta
##fare
##ferite
##feriti
##ficiale
##geno
##ggiate
##gi
##gico
##glia
##grafo
##ici
##in
##ino
##iro
##lore
##maco
##mmetto
##nario
##ntire
##ntito
##onato
##orte
##p
##pero
##pirlo
##pito
##porti
##ppe
##ppo
##rarono
##rba
##rd
##rema
##risti
##rmare
##rnate
##ronto
##ruzione
##sciuta
##scrivere
##sposte
##ssino
##strare
##teo
##tivato
##tori
##tretto
##ttabile
##ttera
##ttere
##tturato
##tudine
##ulo
##ulto
##umo
##urare
##urati
##urazione
##usta
##uzioni
##vati
##ventato
##zie
##zioso
abitano
abito
animale
anziano
appassionato
arrabbiare
arrabbiata
arrivi
arte
ascensore
assomiglia
aumento
autore
ballo
basta
bisogna
bocca
brutto
canada
cattolica
chiedermi
clima
conoscete
consapevole
considerare
corretta
cresciuto
cugino
dati
dedicato
destra
diecimila
dimmi
divano
diventata
dolore
dorme
entrato
esempio
facilmente
faremo
farmi
favorevole
finale
forza
gelosa
giudicare
guarda
guardava
harvard
hokkaido
indietro
insalata
interesse
investigatori
lato
mandero
mezzogiorno
migliorare
mille
movimento
nazione
negozi
neri
noleggiare
nuotando
nuvole
nuziale
oro
parlava
passi
peggio
peggiore
percento
piatti
poesie
portiera
potessi
preoccuparsi
privata
pubblicato
punito
quartiere
raffreddore
ragionevole
regole
responsabilita
ricetta
riesci
rifiuto
riuscire
riuscite
saggio
sale
salvare
sapevate
sarete
sbagliata
scandalo
scelto
scusa
senape
silenzio
sinistra
situato
software
son
spegnere
sposata
stanchi
storie
strumento
suonando
sveglia
tradito
umano
ve
venga
vento
vicenda
##ali
##ana
##ara
##ari
##avi
##beri
##chiamo
##cise
##damento
##denti
##dera
##dizioni
##dra
##egati
##erire
##ermo
##ettivo
##fero
##gendo
##ggia
##gini
##gliere
##gnifica
##guire
##hai
##ht
##ieri
##ischio
##land
##lando
##lpa
##lulare
##lvere
##menta
##metro
##mica
##minare
##mine
##mpi
##nanza
##ncello
##nciare
##nciato
##ndare
##ndava
##ndendo
##nera
##niere
##ntaggi
##ntativo
##ntrati
##ollato
##orma
##pingere
##pio
##portando
##portato
##prendere
##prezzo
##pri
##pus
##rale
##ravi
##rero
##rime
##rita
##rma
##rudente
##ruita
##rzi
##sibile
##sizione
##son
##spettare
##ssetto
##struzione
##taria
##tela
##tento
##tici
##ttando
##uare
##udo
##uolo
##urato
##uro
##vertito
##videre
##vinera
##vitata
##voluzione
##wa
##zze
abbassare
accadendo
accento
aeroplano
alimentari
alza
americana
americano
artista
aspetta
assurdo
attenta
attentamente
attento
autorita
averti
avra
ballare
barzelletta
battuta
bell
bisognerebbe
brevi
brillante
buddismo
carte
cavallo
chiudere
classica
collezione
comincio
compra
conosciamo
consegnare
considerazione
consigliare
credevo
credi
cristianesimo
croazia
dallo
danni
davanti
dimentico
divertendo
divertenti
divorzio
do
doppio
dovute
economia
elettricita
esperanto
farete
fate
fermata
feste
fiamme
fiore
foresta
furioso
galera
giocatori
giuria
grave
guardo
hamburger
italiano
mangiamo
maria
membri
mette
mezzanotte
mistero
monte
moto
musicale
nomi
nonostante
nord
onore
ospiti
peggiori
pensione
permettendo
piacevole
piante
piatto
pistola
preferiresti
preferisce
prepara
preparato
prestarmi
primavera
probabilita
professionista
quadro
qualcun
raggiunto
ricordate
rimase
rimasi
ringraziare
salario
sapeste
scopri
scusi
sedersi
sedia
semestre
sentendo
sfortunatamente
shibuya
singapore
sistema
soffrendo
sognavo
sorprese
sovrappeso
spera
speriamo
spesa
spese
sposare
stavamo
stavolta
stiano
stile
stranieri
studia
sveglio
tasse
temperatura
tolto
tornata
torre
trascorre
trombone
ubriaca
uccise
uovo
urgente
usata
vale
vendere
vent
venticinque
venuti
visito
zanzare
##!
##"
##$
##%
##'
##,
##-
##.
##4
##7
##8
##:
##;
##?
##b
##f
##j
##q
##v
##w
##z
##°
##’
