[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
di
che
non
tom
il
la
per
un
in
ha
sono
una
io
con
mary
ho
mi
da
le
si
piu
questo
se
del
era
al
quando
lei
fare
alla
suo
molto
della
lui
sua
questa
lo
mai
come
ci
essere
mio
andare
cosa
boston
mia
##re
detto
##no
dei
quello
##te
nel
prima
gli
perche
casa
fatto
stato
tempo
sia
francese
qualcosa
##ta
cui
ancora
noi
anni
penso
delle
tutto
cosi
qui
##to
voi
hai
ieri
pero
parlare
voglio
volta
me
tre
vero
ogni
sempre
hanno
##va
sta
giorno
abbiamo
ti
ad
ora
all
tu
##ti
vuole
troppo
solo
ma
##ra
suoi
##ndo
loro
stata
sei
senza
nella
due
libro
##ri
scuola
dire
avete
domani
persone
lavoro
dal
australia
farlo
visto
puo
uno
tutti
##i
aveva
fa
anno
problema
##ro
##le
deve
molti
dell
te
abbia
inglese
natale
piace
sa
vita
oggi
voleva
quanto
avere
alle
altro
quel
##rmi
po
so
cose
padre
festa
mangiare
##nte
dalla
##rsi
fosse
sarebbe
settimana
siamo
stava
dopo
parte
degli
su
soldi
vi
sul
##o
letto
##ne
citta
vorrei
davvero
erano
grande
miei
tuo
molte
niente
sara
quella
successo
vedere
sembra
##ni
andato
sapere
##e
grado
genitori
nulla
mattina
gia
##mente
##nti
anche
ero
qualche
sto
appena
amici
aver
bene
dice
tua
##vo
persona
##na
chi
riesce
cio
dove
imparare
pensa
qualcuno
disse
##li
mondo
abbastanza
comprare
nuovo
meglio
posso
quindi
bambini
sicuro
studiare
sulla
difficile
dovrebbe
insegnante
amico
ne
prendere
stati
##ci
##tta
avevo
##mo
no
ultima
devo
macchina
volte
##a
##rti
madre
avuto
mentre
stazione
dovuto
##rono
leggere
nostro
ai
pensavo
pomeriggio
riesco
fine
##zione
##co
##rlo
##si
devi
qual
studenti
tra
##ca
fuori
migliore
momento
siete
##sse
aiuto
chiesto
##r
##ssi
adesso
##di
lettera
libri
##lo
nostra
polizia
quale
via
favore
intenzione
modo
tutte
giappone
incidente
##tte
##tto
nessuno
piacere
uomo
perso
ragazza
sicura
va
comprato
giovane
##so
dall
giorni
vostro
##ste
famiglia
pensi
gente
notte
compleanno
domanda
##n
andata
fino
importante
quest
ragazzo
scorso
assieme
compiti
deciso
piacerebbe
sue
tipo
##mento
cibo
giocare
mese
presto
stanza
fu
interessato
porta
potrebbe
quasi
unico
venire
vivere
durante
lavorare
pensare
quanti
##tti
amiche
avrebbe
cercando
ore
possibile
sorella
treno
computer
estate
genere
posto
prossimo
questi
denaro
finire
nei
ricevuto
sera
trovare
##llo
idea
paese
riguardo
trovato
vuoi
##nto
amica
figli
musica
pensava
vostra
##ce
##nza
##s
auto
ristorante
##amo
##da
interessante
probabilmente
##se
mangiato
meno
nuotare
primo
problemi
quante
sarei
##vi
bisogno
dovete
suonare
##la
##rla
##sa
altri
classe
piedi
stessa
tennis
fratello
##vano
cena
cinque
dato
felice
sentito
vicino
##nta
moglie
preso
riunione
sapeva
sentire
storia
aiutare
bella
capire
stanno
tutta
biblioteca
li
ragione
soltanto
spesso
tanto
##mi
##mmo
altra
dobbiamo
finito
pensate
##rio
##rvi
diventare
odio
solamente
stesso
alcune
cos
giapponese
lingua
strada
##sta
film
john
parola
scorsa
bambino
esame
puoi
quand
figlio
stasera
uscire
##ssa
circa
dieci
fiume
piano
telefono
uniti
##0
avrei
nell
##zioni
acqua
buona
chiese
conosco
prossima
vino
##che
##ggio
##ria
##uto
duramente
permesso
ritardo
scritto
siano
america
dovresti
facendo
nome
nuova
parlando
sole
veramente
##ato
aspettare
minuti
negli
passato
prezzo
voglia
causa
queste
##are
domande
foto
matematica
stia
ufficio
verita
volevo
voluto
##l
##rto
##sso
##ve
arrivare
colazione
fossi
ombrello
##bile
##sti
bere
cane
credere
fronte
partita
sapevo
state
viaggio
volete
##sto
alcuni
caffe
chiedo
imparato
mie
parla
pensando
possiamo
qua
solito
##me
##nno
##uta
automobile
buon
camera
domenica
ospedale
pubblico
tardi
trascorrere
##ma
birra
canzone
dare
new
questione
unica
##gli
caso
concerto
dottore
faccia
guardare
iniziato
negozio
pizza
possa
rapporto
sembrava
stare
vorrebbe
##do
##nda
##ranno
##rci
##zza
alibi
alto
dollari
faccio
facile
pioggia
quattro
scrivere
sotto
volere
##nze
##one
##rebbe
errore
interessata
piccolo
risolvere
spero
stamattina
universita
usare
vedo
chicago
dormire
morto
paio
poter
stanco
strano
tokyo
vacanze
vestiti
viene
##nato
bravo
donne
frase
giornale
inizio
molta
piacciono
proprio
scarpe
testa
weekend
##d
##lato
attenzione
dispiace
guerra
lungo
ragazzi
risposta
tredici
##ata
##glio
##menti
##rai
##rete
allo
chiedere
dizionario
dovreste
figlia
lasciato
maggior
mani
potuto
restare
sacco
sai
saro
sbagliato
sola
vecchio
york
##lle
##lli
aeroporto
ascoltare
avessi
importa
paura
politica
presidente
stavo
uova
venuto
##era
##gno
albergo
doveva
nonno
vive
##ggi
accordo
arrivato
capisco
dai
dovrei
finestra
mesi
messo
neanche
preferito
prezzi
punto
regalo
ando
giusto
guida
mano
parco
parlato
sapete
sappia
spiaggia
vado
visitare
##de
##ga
##rare
##tura
##u
entro
eta
fece
londra
numero
omicidio
possibilita
potete
professore
riuscito
tempesta
##gna
##po
##sce
##ute
bel
donna
impossibile
lasciare
matrimonio
occupato
rispondere
tornare
tuoi
venne
##bbe
##bili
##rte
andati
andra
contro
ed
entrare
fidanzato
giovani
golf
grazie
halloween
morte
provato
vista
zio
##ano
##gato
##ntato
##pi
accanto
avesse
baseball
caldo
dentro
diverse
francia
governo
lavorato
lunedi
medicina
occhiali
passare
patente
piuttosto
potresti
prigione
romanzo
stanca
stesse
tavolo
tradurre
trovo
vorra
##ate
##rato
##zi
altre
arrivo
bello
cucina
errori
estive
famoso
fara
finche
impegnato
incontrato
mettere
moroso
quelle
senso
sorpreso
squadra
studiato
ultimi
verra
##go
##lmente
##sco
##y
attraverso
buoni
capitano
faro
hotel
indossando
italia
lago
lavora
lettere
migliori
piovere
poco
potrei
rimanere
saremo
settimane
stavano
vivono
##chi
##rie
##zia
calcio
differenza
fiori
fra
freddo
futuro
grandi
mangia
partito
quell
ricorda
situazione
studente
trascorso
uomini
vicina
##cco
##rta
almeno
andro
appartamento
bianco
chiamato
conosciuto
cura
dicendo
dovremmo
forte
fumare
mal
pensato
pericoloso
piccola
ragazze
rimasto
seconda
solitamente
sorpresa
andate
capelli
gatti
nemmeno
neve
parigi
perdere
pezzo
prestito
regali
secondo
sposati
stiamo
ultimo
vorresti
##ere
##nde
##rno
##rre
difficolta
forse
giardino
giocato
prova
sento
sette
stai
superare
##lla
##nse
##rso
##tera
30
abituato
aereo
andando
bottiglia
comune
credo
diede
internet
legge
montagna
nello
piaceva
poker
rotto
significato
sui
sull
vecchia
venuta
zoo
##care
##eri
##glia
##gni
##ntare
##rca
##ssimo
agli
alcun
cani
cinese
diverso
divertente
fabbrica
far
finalmente
intelligente
jackson
nonna
notizia
professoressa
ricordo
rosso
rubato
scatola
stupido
torta
utilizzare
villaggio
vivo
vostri
##dere
##io
##lata
##lta
##ngo
##t
##zzare
##zzato
aprire
aria
bici
cina
entrambi
europa
inghilterra
invito
mangio
messaggio
popolare
seduto
succedendo
visitato
##cato
##gio
##nt
##tare
beve
conosce
devono
dimenticato
doccia
dov
fidanzata
giapponesi
giornata
indossare
lontano
nove
pane
parti
poi
portare
potreste
preferirei
qualsiasi
raggiungere
tradotto
##ba
##cca
##ede
##ente
##onato
##pe
##reste
##sca
##stro
##ura
albero
chiave
chiesa
chitarra
consigliato
consiglio
conto
decisione
diversi
edificio
fanno
nelle
passo
pulsante
ricordare
rotta
superiori
terribile
tizio
vera
##ng
arrivata
autobus
camminare
centro
cielo
costa
denti
facebook
fotografia
fratelli
frigo
ingresso
insieme
morosa
piani
ponte
possono
pure
radio
terra
##etto
##rmato
accettare
aperto
avendo
bicchiere
blu
borsa
comportamento
distanza
farla
giocando
luce
malattia
male
mezzo
neppure
nostre
nostri
park
parlano
peso
potesse
ricordi
riusciva
sapesse
scopo
segreto
studio
suono
svegliarmi
tv
vanno
verso
vestito
vissuto
vogliono
vorreste
##cchi
##dio
##ge
##remo
##temi
##ui
##vato
alta
amicizia
appuntamento
azienda
basso
buone
canzoni
continuare
continuo
dentista
dica
dispiacerebbe
domattina
farei
fede
gentile
morire
nero
oltre
orologio
ottobre
pagare
piangere
pronuncia
rapidamente
relazione
riusciamo
saranno
sicuramente
spaghetti
televisione
tranne
tue
viaggiare
web
##bbia
##chera
##llare
##mmi
##rdo
##rire
##rna
##rse
##ttato
abitudine
alcuna
aspettato
assente
avresti
biglietto
burro
cento
cinema
col
completamente
conferenza
conoscenza
dici
dirmi
fame
gioco
guidare
impegnata
informazioni
leggendo
minuto
occupata
paesi
parlo
partire
perse
piaciuto
provando
ristoranti
risultati
sabato
sanno
scoperto
sulle
trova
velocemente
yen
##3
##ale
##ggiato
##lino
##nia
##nne
##razione
##rsa
##sci
##st
##stica
##vera
##vere
000
allora
certo
cominciato
consigli
dieta
estero
francobolli
fuoco
gioca
immagino
lamentele
luogo
maggiore
mondiale
muro
occhi
particolare
passati
passeggiata
posti
pranzo
prese
realta
rendere
riuscita
simile
sogno
sospetto
sport
staro
supermercato
tiro
vacanza
voce
vogliamo
##cia
##dato
##enti
##ggiare
##ghi
##glie
##mpo
##ndono
##tazione
##ttero
##uti
20
angeles
arrestato
arriva
aspettando
babysitter
belle
berlino
campagna
chiuso
cominciare
decidere
dicono
distinguere
diventato
dog
dovesse
giochi
gruppo
guai
hot
isola
lavagna
los
luna
mensa
municipio
opinione
poteva
qualita
ricco
scrittore
semplice
servizio
siate
sorelle
straniera
suggerito
testo
ucciso
vada
vede
venerdi
vinto
volesse
##2
##dire
##lare
##lita
##nale
##ntata
##pressione
##rati
##rgli
##rle
##rli
##rro
##stra
##tato
##tica
##ure
##uri
##vamo
10
americani
andarci
andiamo
andremo
animali
annullato
avermi
avevano
banca
cambiare
capo
carta
cercato
conoscevo
costo
crimine
essendo
ferito
fortuna
fotografica
furono
informazione
innamorato
invitato
lunghi
microonde
miglior
mise
mori
motore
necessario
occasione
patate
pianoforte
politico
portato
preferita
progetto
promesso
provare
riso
salute
saputo
soddisfatto
speciale
stanotte
succedere
volevano
zucchero
##ando
##ati
##cazione
##ciato
##ina
##ito
##line
##lte
##lti
##nare
##ndere
##ndi
##nere
##on
##rata
##rei
##scita
##ton
##tore
##tori
##trice
##usa
##voli
##zzo
affari
alti
aspettavo
aspetto
attaccato
attorno
attraversato
bambina
banjo
bevuto
biglietti
buio
buono
capito
colpa
com
conversazione
correre
costoso
curioso
dalle
dietro
diro
eri
esperienza
farebbe
felici
finita
gelato
generale
germania
guardato
improbabile
improvvisamente
india
iniziare
lezione
napoleone
nessun
orario
ovunque
ovvio
pace
parcheggio
perdita
preparare
prestato
ragioni
ritornare
ritorno
saresti
scelta
smettere
street
succede
succedera
sufficientemente
tanti
taxi
temo
tornato
trenta
vai
venti
##9
##azione
##bi
##bre
##cise
##fica
##g
##gati
##letto
##mico
##ona
##rale
##rate
##rma
##rne
##sizione
##tro
##ttura
##uro
abita
accettato
arrivera
attraversare
avevamo
avremo
avvocato
bagno
cantare
capitale
cattivo
causato
chiamare
chiunque
colore
contatto
corpo
curiosa
daro
dovrebbero
eravamo
esattamente
fai
folle
fossero
inverno
lavorando
libreria
matsuyama
nato
nonni
odia
paziente
pericolosa
pescare
piove
poliziotto
provo
raccontato
resto
riparare
scacchi
secolo
seriamente
soluzione
terremoto
trattato
usato
##bito
##cata
##cche
##ccia
##ch
##dendo
##dia
##dico
##ene
##gente
##gina
##mia
##ndato
##nna
##nni
##ntati
##onte
##orti
##ppa
##rano
##segno
##smo
##spetta
##ttare
##ua
##ude
##us
##zzi
abituata
aiutarlo
aiutarti
aperta
articolo
babbo
bicicletta
case
ce
chiamo
compagnia
continuato
dello
dira
discorso
fisica
fredda
gatto
giocatore
impiego
importanti
indirizzo
indossa
infelice
invece
lascia
lascio
lavorai
malato
metropolitana
minore
nave
notato
parli
parole
part
picnic
piovendo
poesia
popolazione
portafoglio
programma
quelli
refettorio
riconosciuto
sareste
scolastico
scordato
societa
soli
spagna
spagnolo
stagno
stradale
suonato
tetto
time
tipi
trecento
trovarmi
verdure
vostre
##ader
##bri
##by
##ccato
##cenza
##cire
##ck
##cola
##dero
##ero
##esta
##he
##lse
##metto
##mila
##nga
##nioni
##olto
##pida
##pito
##portare
##rutta
##rutto
##rzo
##sia
##stante
##tico
##ttile
##venuto
##zionale
##zo
##zzazione
abbiate
aiutato
aiuti
ammalato
amore
avremmo
azioni
boschi
chiaro
commerciale
copia
costosa
discussione
dite
donato
dovra
edifici
famosa
farsi
fianco
grosso
hawaii
immaginare
incendio
insegnanti
internazionale
ketchup
lasci
lingue
magazzino
mangi
mare
marito
mele
nuovi
occhiata
occhio
otto
passa
pensano
perfetto
pericolo
periodo
potevo
pranzare
privato
qualunque
responsabile
rispetto
riuscivo
roba
rumore
sarai
sodo
speso
spiegazione
sposarsi
sposato
stipendio
studentessa
stupide
tazza
vederla
vengo
venisse
vienna
vincere
visita
voler
##alla
##ccio
##cente
##cesse
##darsi
##dati
##erite
##fia
##gione
##gliato
##hi
##lto
##mba
##messo
##nera
##ntando
##oro
##rda
##rientale
##rina
##rino
##rnata
##segnato
##simo
##sioni
##ssero
##stito
##ttamente
##ttrice
##uali
##uito
##uso
##uzione
abitare
accusato
affitto
agosto
anello
angolo
arrivando
arrivati
basket
cambiato
cancro
cassaforte
compro
confermato
contratto
convincere
crede
debbano
dimenticare
dipinto
diventando
documenti
dovro
dovuta
duro
elezioni
estremamente
faceva
farai
faresti
fermare
fin
finta
girare
intorno
lezioni
libero
lunga
mahjong
meta
metro
miele
miglia
migliaia
nervoso
offerta
partecipare
partecipato
pasti
pezzi
piaccia
pieno
piscina
pochi
prendera
propri
quantita
quei
romanzi
san
sappiamo
schioppo
scrive
seduta
seduti
sensazione
shopping
sopra
stavi
stessi
tempi
ubriaco
umore
##1
##aro
##assi
##cesso
##cio
##duzione
##el
##erro
##ggere
##ggiata
##gine
##h
##ira
##ka
##licato
##m
##mando
##nata
##nnato
##nque
##ntemente
##ondo
##oni
##orse
##pese
##porti
##rando
##ranza
##rende
##rendo
##resa
##ressi
##resti
##retamente
##riamo
##rme
##ruito
##sione
##ssare
##stare
##stero
##ttenuto
##tteria
##ttiva
##ub
##unita
##viso
##vono
##ze
25
abbandonato
affatto
alzato
andai
andarmene
apri
arrabbiato
ascoltato
avro
beni
braccia
brava
cadavere
caduto
capisce
capitare
capitato
carina
carne
cervello
commesso
coppia
coraggio
corso
costume
dia
discutere
dista
dodici
dopodomani
dormito
dovette
dubbio
ecco
epoca
facessi
football
fretta
fuma
fumo
generalmente
gran
grata
grato
indicarmi
indipendente
latte
leggerlo
lista
maglione
misteriosa
odore
ottenere
panda
pavimento
pesante
preferisco
premio
produce
propria
proprieta
quali
quegli
quindici
racconto
regola
rimasta
salto
sapendo
saremmo
sembrano
serie
sicurezza
situata
smesso
smetta
soddisfatta
sopportare
spazzatura
statue
stavate
studentesse
studiando
sud
tale
televisore
tenuto
teoria
tornero
uscendo
uso
utile
verranno
volo
voto
##5
##be
##bizione
##cchio
##cciato
##cello
##cidera
##curo
##diamo
##dita
##ficato
##fico
##gne
##gue
##guito
##itto
##logia
##ltando
##luta
##mere
##mettere
##mma
##mpa
##nd
##nendo
##ntano
##ntarmi
##nuti
##occa
##ola
##osa
##parare
##pesa
##pevole
##poli
##posta
##prese
##ral
##rchio
##rco
##rde
##resi
##rgo
##rmare
##rnato
##rovero
##rra
##rrompere
##rtimento
##sata
##scono
##spetti
##ssione
##strato
##tamente
##tile
##tri
##ttiate
##uale
##udi
##uire
##use
##vita
##volta
addormentato
addosso
aggiungere
allenatore
ammettere
annullata
aspettava
assenza
assolutamente
averlo
aziendale
bacio
betlemme
bianca
cappello
cappotto
cartellini
cercare
cerimonia
chiama
coi
coma
comincia
convegno
cuore
curiosita
dessi
dipende
diritto
dirti
disponibile
dissi
dito
diversa
ebbe
economica
economicamente
energia
entrambe
eravate
evitare
fatti
festival
giro
guardando
illegale
indicare
insegnare
intero
inutile
lamentarsi
legno
lentamente
lotta
macchine
macelleria
manovrare
mantenere
mela
memoria
microscopio
milioni
noto
omelette
panni
peccato
pedoni
permette
piena
portassimo
postale
preoccupare
pronta
pulire
ragazzino
rappresentante
rompere
roosevelt
sala
sapevi
schiena
scienziati
scrisse
scrivania
scusato
sedere
sembrare
sicuri
sposa
stelle
sugo
suona
superiore
svezia
tahiti
tedesca
titolo
trasferito
trovai
tsunami
twitter
utilizzato
vide
vidi
##6
##ali
##amente
##c
##cale
##cchie
##cento
##coli
##contro
##derato
##dito
##dono
##duto
##eda
##eni
##esto
##etta
##feriti
##gate
##gnare
##grafo
##ia
##iato
##iro
##k
##lezione
##lici
##lio
##mbio
##minare
##nario
##ncia
##ntrata
##nvolto
##olo
##onare
##ood
##pacita
##para
##pedito
##perato
##pero
##pirlo
##pore
##posito
##ppio
##pra
##rba
##rera
##retto
##rni
##rovi
##ry
##scorsi
##scrivere
##stato
##teo
##ttabile
##ucato
##ulto
##um
##urazione
##utato
##vare
##vati
##vento
##versario
##vole
##vra
##zz
50
aiutarla
andarono
andarsene
anziano
arrivi
aumento
automobili
autore
ballo
basta
battaglia
canada
centinaia
cerca
chiamero
chiedermi
chiesi
chilometri
concentrarmi
condizionata
considerare
cresciuto
dagli
dati
dedicato
destra
dev
differenti
dimmi
dio
disposto
divento
documento
dolore
dorme
dovuti
elenco
entrato
farmi
forza
gelosa
gestire
ghiaccio
giudicare
guarda
guardava
harvard
investigatori
lato
luci
mail
mancanza
mandero
migliorare
mille
museo
neri
noleggiare
nuotando
nuvole
nuziale
pallacanestro
passaporto
patatine
peggiore
percento
poesie
portiera
potere
prendero
privata
promessa
proposta
punito
quarant
quartiere
raffreddore
ragionevole
raramente
recente
restituire
ricetta
salvare
sarete
sbagliata
scandalo
scelto
scienziato
scoprire
semplicemente
senape
sicure
silenzio
sinistra
situato
spazio
spegnere
stanchi
straniero
subito
tofu
tornera
traffico
trent
troverai
umano
ve
vende
venga
vento
vicenda
volare
##alizzato
##ara
##avi
##azioni
##battuto
##bilmente
##ccoli
##chiamo
##chio
##cisa
##damento
##denti
##dura
##edendo
##egare
##ei
##elo
##enza
##ermo
##etro
##ettivo
##fero
##ficiale
##fio
##gare
##gendo
##genti
##gi
##gini
##gliate
##gliere
##grafie
##guire
##hai
##ici
##in
##ine
##lari
##lina
##lizzo
##llina
##lore
##lpa
##lvere
##metro
##mine
##mise
##mpi
##nciare
##ndare
##ntari
##ntativo
##ntito
##ollato
##onata
##ono
##orta
##p
##pararsi
##perto
##pingere
##portato
##prezzo
##rave
##ravi
##razioni
##rchi
##redi
##rema
##rero
##resta
##risti
##ronto
##rt
##ruita
##rzi
##sero
##son
##ssetto
##stico
##struzione
##taria
##tela
##tevi
##tici
##tiva
##ttando
##ttera
##ttere
##ttore
##tturato
##udo
##ulo
##uo
##usso
##usta
##utto
##uzioni
##ventato
##vertito
##videre
##voluzione
##wa
##ziato
##zie
##zioso
accento
africa
aiutarvi
alimentari
alza
ama
americano
articoli
artista
attenta
attentamente
attento
autorita
barzelletta
battuta
bell
ben
brevi
buddismo
carte
cattolica
cavallo
chiudere
chiusa
classica
clima
comincio
conosci
considerazione
convinto
cristianesimo
croazia
dallo
davanti
dirle
dirvi
divertenti
divorziato
do
elettricita
esercito
esperanto
farete
fate
feste
figlie
fiore
forno
furioso
garage
giocatori
giuria
guardo
hamburger
idee
innamorata
interessanti
interesse
invitati
italiano
kyoto
lavo
locale
mattino
membri
mezzanotte
moda
motivo
movimento
nord
oro
particolarmente
permettendo
piacevole
pistola
poche
potessi
potremmo
preferiresti
preoccuparsi
preoccupato
preparato
probabilita
professionista
quadro
qualcun
raccolto
raggiunto
regole
responsabilita
ricordate
rimasi
ringraziare
rivista
roma
saggio
scolastica
scopri
scusa
scusi
sedersi
sedia
semestre
sentendo
sfortunatamente
shibuya
soffrendo
sovrappeso
spera
speriamo
stiano
stranieri
studia
tasse
torre
trovera
troverete
ubriaca
vale
valigia
vederti
vedervi
venticinque
vigilia
visito
zanzare
##!
##"
##$
##%
##'
##,
##-
##.
##4
##7
##8
##:
##;
##?
##b
##f
##j
##q
##v
##w
##x
##z
##°
##’
