[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
tom
non
di
che
il
la
ha
un
per
in
io
sono
mary
ho
con
una
mi
perche
da
molto
lei
le
vero
si
questo
piu
era
cosa
lo
essere
fare
sia
del
suo
boston
detto
come
sua
voi
questa
me
qui
lui
ancora
sta
mai
al
alla
mia
mio
voglio
ci
qualcosa
vuole
tu
andare
se
casa
noi
sei
fatto
penso
hai
quello
##re
ti
##te
francese
farlo
quando
avete
stato
della
tempo
cosi
dei
vi
tutto
so
##to
piace
gli
parlare
abbiamo
##no
sa
te
po
siete
niente
oggi
sempre
sembra
##ta
cui
nulla
##ndo
tre
dove
troppo
domani
ieri
tutti
nel
ad
sara
nella
ora
solo
##i
australia
davvero
due
giorno
sto
chi
##ro
deve
prima
posso
anni
dire
ne
tuo
delle
tua
libro
scuola
fa
quanto
quella
siamo
vorrei
##ra
puo
loro
pensa
##ti
alle
stata
dalla
lavoro
problema
qualche
suoi
voleva
avere
##va
cose
altro
hanno
ogni
nessuno
vostro
qua
qual
quel
vuoi
##le
volta
devo
felice
gia
aveva
##nte
disse
favore
visto
adesso
fosse
natale
bisogno
all
madre
vostra
presto
dell
settimana
bene
successo
##ne
letto
sicuro
volete
su
festa
piacere
miei
domanda
mattina
grado
dovuto
parte
abbia
ero
molti
##ri
state
padre
facendo
soldi
studiare
dice
li
mangiare
sul
vita
veramente
caffe
dopo
##rmi
paura
molte
spesso
macchina
potrebbe
stanza
pensavo
stai
uno
persone
meglio
pensi
sera
##li
stava
chiesto
sicura
sulla
##mo
volte
##zione
qualcuno
comprato
##rsi
dovrebbe
prendere
va
venire
bravo
uomo
riguardo
dobbiamo
quasi
stanno
##rti
andato
erano
pensate
cos
notte
amici
difficile
cane
sarebbe
vedere
preferito
aver
devi
idea
intenzione
piano
sapere
anno
appena
fratello
scorsa
trovare
tutte
##sta
##tto
aiutare
imparare
##o
##vo
leggere
nome
piuttosto
##nti
genitori
persona
senza
grande
ma
##sse
amico
queste
##a
denaro
figlio
##rlo
buona
cio
quale
sai
lavorare
lettera
dovete
fino
vivere
citta
famiglia
probabilmente
pomeriggio
libri
nuovo
pero
no
tanto
##ni
##rla
abbastanza
cercando
mangiato
problemi
sapete
tipo
dal
dato
##na
##si
##so
aiuto
esattamente
riesco
sue
porta
sapeva
sentito
##tta
assieme
sorella
parla
ritardo
interessante
nostra
nuotare
viene
avuto
estate
puoi
aspettando
fu
piacerebbe
verita
##la
##sa
fuori
##e
giocare
auto
cena
nostro
ragazza
cibo
modo
stamattina
altra
andata
dispiace
parlando
ufficio
acqua
avrebbe
guidare
migliore
insegnante
prossimo
##ca
##ssi
incidente
volevo
##r
##zioni
saro
##vi
degli
tra
##ci
bere
ragazzo
stia
##rci
##rvi
fara
musica
perso
preso
spero
stanco
vicino
##nza
automobile
comprare
errore
gente
solamente
##se
aspettare
chiese
film
nell
ore
scarpe
##co
##lo
##mente
finito
giovane
lunedi
passato
riesce
solito
stati
treno
tutta
vorrebbe
##amo
dovremmo
inglese
polizia
ragione
##n
##rono
autobus
deciso
stasera
tardi
uscire
##nto
amiche
dall
permesso
preoccupato
risposta
riunione
soltanto
##mi
finestra
parlato
potete
trovato
attenzione
avevo
genere
sembrava
##tti
avrei
cinque
mie
stessa
ai
compiti
comune
dicendo
storia
messo
nuova
sotto
##tte
colazione
fece
forse
lasciato
posto
quell
sola
stazione
##nta
bambini
camera
conosco
domande
dovresti
figli
momento
primo
venuto
##mmo
questi
voglia
##nato
anche
consiglio
dollari
insieme
negozio
prossima
sentire
suonare
alto
foto
john
strada
##llo
entrambi
fumare
pensando
pensare
regalo
vive
##ria
dov
giusto
stavo
##mento
domenica
facile
impegnato
interessato
moglie
stare
andra
figlia
occupato
quest
##sso
##sti
dieci
faro
possiamo
sposato
vorresti
##ste
dormire
giardino
luce
minuti
piedi
scorso
vestito
##da
##gli
amica
dovreste
fine
tuoi
via
##de
##do
biblioteca
stiamo
tennis
bambino
canzone
libero
mese
molta
pranzo
sapevo
sbagliato
telefono
unico
##ero
chiave
giorni
imparato
mano
possibile
prezzo
chiedere
esame
fiume
fossi
rispondere
ultima
viaggio
##era
brava
computer
faccia
potrei
quante
scrivere
voce
voluto
vorreste
##rete
##rio
andando
arrabbiato
chiamato
giappone
preferita
scritto
stesso
vino
chiedo
cucina
dica
durante
errori
golf
morto
ospedale
solitamente
vostri
dovrei
fai
jackson
potresti
stupido
tv
##che
alcune
concerto
mondo
parola
perdere
pronto
ricevuto
##go
##rebbe
donna
fate
lungo
nei
provato
ritorno
situazione
studiando
##ggio
arrivato
diede
dirmi
dizionario
informazioni
mentre
progetto
siano
villaggio
##s
aereo
odio
studenti
##y
andiamo
circa
gentile
giapponese
innocente
mesi
parco
peso
proprio
squadra
tavolo
usare
##t
classe
conosce
meno
numero
##chi
##gna
##nno
##ssa
abita
andate
ando
buon
caso
dalle
grazie
iniziato
ombrello
portato
##are
accordo
bicchiere
dietro
diverse
forte
importa
opinione
realta
restare
scatola
trenta
venuta
##lle
aiutarmi
aiutato
alcuna
altri
com
completamente
gioco
paese
prestito
quand
rimanere
sarai
sorpreso
tazza
testa
tornare
universita
capelli
divertente
eta
fra
importante
lavorando
mani
occhi
pensava
piacciono
potreste
quanti
ristorante
segreto
##di
##rto
##uta
anziano
bella
compro
cucinare
guardare
sandwich
sarete
tue
vado
venne
zio
##bile
##bili
##d
##ente
##zza
accanto
andro
conto
crede
decisione
dirti
diventare
eravamo
farebbe
provare
serve
unica
vacanza
##me
##rdo
##rso
##ve
consigliato
dirle
fiori
mangia
neppure
piatti
tornato
visitare
vostre
capisco
carta
chiama
impiego
lago
mezza
neanche
notizia
partire
pioggia
questione
ricco
sappiamo
sole
stanca
studiato
##ato
##one
##rai
##sco
albero
chiesa
faccio
fidanzata
male
messaggio
pensato
pronta
riusciva
smettere
strano
suona
vedo
##lli
##nda
##sce
bevuto
frase
nemmeno
notizie
ottobre
paio
piccolo
portare
quali
saremo
senso
spiaggia
ucciso
vincere
vogliono
##gno
##rare
##rta
##sci
albergo
alcun
alta
bello
buono
cominciato
eri
finire
fotografia
fotografica
insegnato
intelligente
orologio
pericoloso
prendendo
rubato
spazio
trascorso
verso
viaggiare
##0
##bbe
##bi
##lmente
##sto
ascoltare
baseball
biglietti
caldo
cappello
compleanno
conoscere
credere
dirvi
gatto
hotel
occhiali
radio
salute
scrivania
vecchio
verra
##l
##uto
aiutera
alcuni
bagno
bambina
cantare
contro
donne
doveva
dubito
eravate
esperienza
indossando
inverno
lasciare
medicina
morosa
pagare
poteva
preferirei
prigione
quelle
risolvere
siate
sorpresa
weekend
##ce
##ga
##lla
##nde
##rato
amore
bicicletta
chiavi
chitarra
conosciuto
cresciuto
dare
denti
dentro
finche
lentamente
minuto
patente
pizza
preoccupata
quattro
sentimenti
sento
stanotte
studente
vestiti
##ere
##glio
##lata
##lato
##ma
##tare
##tato
##uti
affari
andati
appartamento
cambiare
canadese
capire
entrare
facciamo
fanno
innamorato
interessata
lascio
lavora
lingue
marito
nero
onesto
ovvio
probabile
provando
sanno
sushi
vale
volere
##k
##nt
altre
aprire
arrivata
attraversare
basket
guardato
mise
mostrato
orario
pane
potuto
professore
promesso
ricca
rumore
stesse
valigia
vivo
##ggi
##nare
##stro
##trice
##ttato
allo
avresti
dottore
freddo
informazione
latte
nessuna
nonna
partita
riesci
riuscite
secondo
studio
temo
trecento
vacanze
##glia
##glie
##ndi
##rei
##remo
##rle
##zzato
amo
ballare
birra
borsa
cani
cavallo
chiamata
controllo
faremo
francia
giusta
guardando
impegnata
italia
malato
morte
parti
piaceva
piani
pianoforte
qualsiasi
qualunque
ricordo
sicuramente
sospetto
stupida
succedendo
succedera
vicina
visitato
##care
##ccato
##menti
##rte
##stra
30
aperta
arrivare
attraverso
ballo
causa
col
correre
disposto
diverso
dormito
entro
europa
fame
farai
felici
fiero
germania
immediatamente
imparando
incontrato
indietro
iniziando
lingua
mercato
montagna
nascondendo
neve
nostri
nuove
orgoglioso
pagato
pieno
ponte
preoccupare
preparato
rapporto
rosso
sarei
scuse
stavano
televisione
tokyo
trent
##ate
##ciare
##dere
##lto
##rd
##rre
##rt
##tica
##vole
##zio
aperto
bianco
bottiglia
curioso
danzare
diro
discorso
dite
divertito
fronte
guai
incendio
invitato
lavorato
londra
lontano
mela
musicista
nervoso
nuoto
occupata
passare
passo
piccola
piena
piove
possono
sbagliata
scusare
sposati
subito
vai
veleno
vista
##cia
##fico
##io
##lare
##rito
##temi
##tura
accendere
aiuti
alzato
assomiglia
avesse
bici
chiusa
coltello
credo
dia
dimenticato
dira
diritto
distinguere
farete
funerale
giocato
innamorata
lavare
mentito
necessario
parlo
paziente
personale
pescare
pubblico
ragazzi
rifiutato
sangue
scoprire
sette
sfortunatamente
silenzio
speciale
sposata
ve
##ede
##gio
##pi
##resti
##tri
##u
accusando
andarsene
apprezzo
arrabbiata
averlo
basta
bebe
bocca
burro
capitato
capo
cappotto
chiuso
colpevole
conosci
divertendo
duramente
ed
edificio
impossibile
insegnare
lasci
nato
nessun
ottimista
parole
pasto
pesce
pistola
proposta
rapidamente
regole
richiesta
riso
risposto
rotto
seduto
segreti
sposarsi
terribile
umido
vicenda
vivono
zoo
zucchero
##cco
##cente
##nze
##rata
##sia
##tevi
##tile
##ute
##vano
aggressivo
animali
aria
arrivati
breve
cercare
cielo
darmi
dispiacerebbe
divertita
fan
farmi
giornata
gruppo
guardo
legge
maggiore
odia
odore
onesta
parigi
pena
piaciuto
primavera
quartiere
quindi
raramente
riuscire
sacco
sapevano
saranno
semplicemente
sogni
sufficientemente
sull
teoria
tornera
venti
##cca
##edi
##lito
##nata
##ng
##ude
##use
##vato
2013
arriva
avendo
avreste
bel
canadesi
cinese
conoscete
controllare
cura
devono
differenza
dna
fratelli
frutta
guarda
guerra
idee
indossa
lascia
lasciate
luna
mandato
matrimonio
migliori
opportunita
piangere
pranzare
prese
prezzi
raffreddore
rischio
risultato
seriamente
vissuto
vogliamo
volevi
##dendo
##gare
##gato
##gliato
##llare
##pa
##rendo
##rno
##tera
##vera
##vere
##voli
abito
abituato
accusato
affitto
aiutarci
aiutarti
aiutarvi
argento
aspettato
avevamo
cambiato
cellulare
cercato
colore
continuare
convinto
daro
fatta
futuro
gentilezza
imbarazzato
laggiu
leggendo
matita
new
perse
poco
porti
pratica
pure
resto
ritornare
riusciamo
soli
stupide
terra
venuti
vera
vorra
york
##ccia
##cciare
##dera
##ene
##ge
##ia
##llato
##mmi
##ngo
##nna
##nne
##ntato
##nuto
##rca
##usa
##usi
##zia
abitare
agli
almeno
america
anticipo
ascolto
azienda
barca
beve
cattiva
cinema
costoso
dirlo
ditemi
doppio
dovrebbero
entrambe
fiera
forma
foste
fretta
halloween
harvard
indossare
insegnero
latino
muro
museo
offerta
ordine
otto
parli
potremmo
preferisco
professoressa
punto
ragazze
riuscito
romanzo
scelta
scoperto
sembri
serio
smesso
sorelle
stagno
test
tocca
torta
uomini
uso
venissi
viaggiato
volevate
zia
##b
##bo
##cchi
##cili
##ggere
##ggiare
##ghi
##gnato
##lita
##rista
##rita
##tezza
##tteria
##umento
##vamo
##zi
abbandonare
aeroporto
aiutarla
aspetto
avra
avvocato
biglietto
blu
buio
canzoni
capitale
carne
cerco
contattare
dai
darti
decise
dimmi
diversa
farla
ferire
fortunato
funzionera
lezioni
mangi
matematica
morta
nonno
occasione
orecchio
partecipare
popolare
rende
rimasto
risultati
roba
scacchi
scordato
semplice
servizio
sogno
spegnere
spiegare
spiegazione
stessi
stradale
strana
succeda
succede
superare
triste
ultimamente
usa
vada
veloce
vinto
viveva
##ale
##cando
##cato
##chera
##lino
##mani
##ntemente
##po
##rate
##rati
##rdi
##rie
##ucato
##uire
##zionale
abituata
alzo
argomento
arrestato
arrivate
articolo
ascolta
basso
buone
cambio
campo
capitera
dallo
difficolta
discretamente
divano
doccia
dolore
ecco
favorevole
fianco
fidanzato
fiducia
figlie
fiore
fumo
giudizio
guanti
incontro
inizio
lettere
luogo
mille
mori
nonostante
orgogliosa
parlarti
passa
perdita
perfetto
preoccupate
preparare
presenti
privato
ricorda
sapesse
sappia
scrive
soldati
sopportare
speriamo
sport
sulle
uova
vieni
##azione
##bilita
##bilmente
##deva
##ena
##ficato
##gati
##gino
##gliare
##in
##nco
##nico
##nziato
##paro
##rando
##reste
##samente
##sca
##ssimo
##ua
##ui
##unto
##zzi
amera
apparentemente
apri
attorno
babysitter
banca
bicchieri
biro
brutto
calcio
camminare
capito
chiesi
chiunque
cima
contatto
darle
darvi
depresso
dettagli
dispiaciuto
diversi
divertiti
dovra
elefante
entrato
fingendo
finita
fuoco
gatti
giocatore
guida
immaginare
incontrare
infelice
invito
lezione
mele
mezzogiorno
morti
nascosto
ok
orrore
ottenere
partecipato
pasti
peggio
penna
piccoli
preoccuparti
preoccupi
recente
responsabile
ridere
rifiuto
rispetto
sedia
soluzione
spiegato
stiate
studia
superiori
tenere
tennista
trascorre
trattamento
undici
venute
##ata
##azza
##cchio
##ccuparmi
##cupero
##derti
##dia
##dio
##ggiando
##ggiato
##gina
##gnate
##ile
##iro
##mando
##nque
##ntata
##onare
##oni
##pera
##rale
##rchi
##rda
##rera
##ressa
##ssato
##stito
##vento
##vero
##viamo
abbassare
allora
arrivero
aspettero
aula
avessi
avevano
benvenuto
caduto
carte
ce
cento
chiamare
comincio
commesso
connessione
creativo
crescere
debito
direzione
duro
esperimento
farti
ferito
fermata
fida
fidarmi
fissando
gioca
guardi
insegna
internet
intorno
lavato
lunga
mangiate
mattino
mentendo
mettere
mezzo
morendo
moroso
mostro
nascondere
occhiata
online
pallacanestro
parlarle
parlarvi
parlate
passeggiata
permettere
piaccia
poliziotto
porto
possibilita
preferisce
pro
programma
provo
regola
rimase
riparare
riscaldamento
risparmi
romanzi
scelto
scusa
sembrate
sorriso
stavate
suggerimento
terro
trovarmi
uccelli
uscendo
utilizzare
vedermi
vengono
venite
verdure
##cata
##ccio
##colo
##dire
##dri
##eri
##gine
##gioni
##lizzo
##lta
##lti
##mere
##mpi
##mpo
##nando
##nca
##ncio
##nga
##nica
##nni
##ntando
##ntari
##ong
##p
##perta
##pio
##pone
##portando
##prensione
##ranno
##rmato
##rme
##sche
##sivo
##ssima
##stato
##strare
##tetto
##tico
##uro
##x
##ziato
##zioso
alzarmi
ama
ambizioso
andremo
appartiene
assolutamente
calda
calligrafia
campagna
cantante
carina
chiamando
chiamarmi
chiaro
colpa
comportamento
conosca
conoscesse
correttamente
corso
cucinato
cuore
davanti
destra
dettaglio
dispiaciuta
disposta
dissi
divertite
farsi
fortuna
fossero
giornale
giudice
globale
gradi
jazz
karate
lontana
maggior
mal
mangio
mantenere
memorizzare
mente
minore
motivo
parcheggiare
parlarmi
pavimento
pezzo
piovera
poesie
portafoglio
potere
preoccupati
prestare
promessa
qualcos
qualcun
quei
racconto
scolastica
seguire
sembrare
servono
sfortunato
sicure
sicuri
sinistra
soddisfatto
spesa
suono
taglio
tasca
tazze
tende
tendenza
tolse
tolto
torna
treni
troppi
trova
uccidere
urlando
vanno
vendere
venerdi
violenza
votato
##anta
##bbia
##be
##cci
##cio
##curo
##derla
##dervi
##dete
##erlo
##et
##gano
##gente
##gnare
##gni
##icata
##ing
##llata
##mare
##mato
##mico
##nate
##ndato
##ndere
##neo
##niamo
##nse
##ntati
##ntico
##osa
##rino
##rra
##rse
##rutta
##ssionato
##strato
##tore
##tre
##ttare
##ttero
##uci
##uita
##uito
##utando
##ze
##zo
abitato
americana
anello
aspetta
aspettava
canada
cenare
chiamo
chiudere
collezione
consigli
costosa
cravatta
crimine
critiche
cucchiaio
decidere
dico
direttore
discusso
do
dog
domattina
entrata
epoca
esami
facilmente
fallimento
famoso
feste
fidare
finestre
fotogenico
frigo
giornali
giro
giustificare
gliel
guardate
hot
illegale
imbucare
incolpare
indirizzo
intelligenti
intera
istruzioni
lacrime
ladro
merita
metropolitana
motore
nave
negli
offeso
ospiti
papa
parete
parlarne
parliamo
passaggio
passi
pazienti
pochi
prenotazione
preparata
preparati
presidente
privacy
quadro
quindici
raccontato
re
regali
riconosciuto
rimangono
rispettare
saggezza
scuole
scusarsi
seduta
sentenza
settembre
speranza
spieghi
staro
studentesco
succo
sui
torno
trascorrere
tremolante
trovo
ultimo
uscita
uscito
vecchia
venisse
versato
vide
vigilia
vincera
##00
##abbia
##alla
##azzo
##bbre
##c
##cchie
##ch
##dici
##dosso
##gne
##ini
##lletta
##lso
##mbro
##melle
##messo
##mettere
##mma
##nante
##nciato
##ndata
##nera
##ngere
##ola
##orto
##oso
##pato
##pra
##raccio
##ranza
##rea
##resso
##rica
##rrete
##sibile
##ssero
##ttimo
##unti
##ura
##vviso
##zzare
##zzo
10
abbiate
affrontare
amicizia
ammalato
andava
arrivo
aspettavo
attentamente
avervi
avremmo
avro
baciato
baffi
bugia
buoni
capace
capiti
cattivo
caverna
centro
cerimonia
certamente
chiami
chiedendo
coincidenza
completa
consapevole
conversazione
costume
cresciuta
cuscino
dara
decisamente
dello
dipende
discutere
diventato
dormendo
dovevo
dovremo
elezioni
emozionante
esplosione
estero
estivo
faresti
farvi
fatti
finta
gelato
gemello
giacca
giapponesi
giochi
immaginazione
insegnanti
laurea
lavori
lesse
mangiando
messa
meta
modello
nello
nostre
nove
occhio
offerto
operazione
ovviamente
passate
pensione
pepe
portarmi
potesse
prende
prendermi
preoccupatevi
profondo
punta
qualcuna
realizzato
religione
righe
rimasta
risolto
risposte
roma
sabato
salario
sapevate
sapevi
sembrano
settimane
shopping
soddisfatta
sopra
spazzatura
sposare
sprecato
stanchi
stavi
velocemente
velocita
venendo
vengo
vidi
vorremmo
zanzare
##ara
##battere
##bri
##cano
##ccesso
##cesse
##clusione
##cque
##curi
##dersi
##diamo
##dibile
##duta
##ego
##eranno
##ermo
##esa
##etti
##ferite
##g
##ggia
##gia
##gico
##gnalato
##h
##iaccio
##ie
##itato
##llando
##mano
##mbia
##merei
##mici
##mise
##mite
##nati
##ncia
##nd
##nioni
##ntare
##ntarvi
##ntera
##olpe
##ore
##ori
##oto
##pendo
##perato
##pia
##pinto
##pito
##ppeso
##rarsi
##ravi
##rcia
##riamoci
##rmate
##rmente
##rmo
##rna
##rro
##segnato
##ssione
##ssioni
##stello
##stica
##stico
##ttando
##ualmente
##udi
##um
##ure
##utata
##utto
##ventato
##vista
##vosa
##zzata
accettare
acconsentira
addormentato
affidabile
aggiungere
alti
americani
andavo
appetito
appuntamento
apra
archeologia
arrabbiare
arrabbiera
ascensore
assente
avanti
averti
bacio
base
bollette
camicia
camion
capitare
celsius
chirurgo
cognome
cominciando
conferenza
contento
continua
continuo
contratto
coraggioso
corpo
corsa
costa
costruito
deluso
desiderio
determinato
differenti
dimensioni
dimenticare
divento
dubbio
eccellente
ehi
farle
francesi
gamba
geloso
gemelli
giochero
governo
immagine
impegnati
iniziare
inutile
isola
italiano
kyoto
lamentele
lascera
lascero
libera
malata
mappa
medico
mette
mezz
miglior
migliorando
normalmente
nostalgia
nuota
odi
odiate
paga
pasta
pazienza
pensano
perdendo
pericolo
pesa
piccioni
poker
posizione
prendero
preoccuparsi
presenza
prigioniero
quelli
regione
restano
restero
richiamero
ricoperta
ricordero
riesca
rimarro
ritornato
romanziere
rossi
rubata
sapore
saputo
scaricato
scuso
semestre
sentita
serata
serpenti
servira
significa
simile
spende
stagione
suonava
supermercato
tante
teatro
telefonata
tornata
torre
trascorse
uccise
usci
visita
voti
vuota
yen
zona
##ando
##ano
##aria
##bio
##cche
##ciamo
##curati
##dente
##derci
##derlo
##die
##dito
##dotta
##durre
##enti
##etta
##ev
##fa
##fermato
##fezione
##ffrire
##fuso
##gata
##ggiamento
##gica
##gini
##gito
##iato
##ilo
##ista
##itto
##lazione
##licato
##lina
##lio
##lista
##lore
##lse
##nce
##ndete
##nea
##nerete
##ngendo
##nima
##nio
##nnato
##ntrera
##nzia
##olo
##ondo
##pagno
##pate
##perti
##perto
##peso
##ppare
##ppe
##rarci
##rave
##rba
##reco
##reta
##riamo
##rnate
##rni
##rpa
##rrompere
##rudente
##ruzione
##scolo
##spetti
##ssiva
##ssivo
##tivo
##tra
##tro
##ttermi
##ttiamo
##tudine
##uale
##uglio
##umenti
##uoco
##urera
##uttore
##ventata
##venuta
##volto
##zzino
accettabile
accuso
aiutarlo
alberi
ali
alza
americano
amichevole
andrai
andrete
apro
arancia
aspettiamo
assumo
attore
autunno
cacciatore
cacciavite
cattive
chiamero
chiaramente
chicago
chiede
chiedero
comprando
condizionata
conoscevo
contraria
coppia
debba
debole
dici
dimenticate
dito
emergenza
emozioni
enorme
esperto
faceva
famosa
fantasma
farei
firmare
fortunati
fotografie
funziona
funzionando
furono
gestire
giravite
importanti
infastidito
ingenuo
inghilterra
insegno
lamentarsi
lava
maglione
malattia
microscopio
morire
musicale
nagoya
naturale
occupati
ortografia
osaka
paesi
pare
particolarmente
passaporto
peggior
perfetta
periodo
piovere
piscina
poi
portero
possa
poter
povero
prenda
prendi
presentato
principale
promozione
pulire
quanta
riavviare
ricevetti
riescono
riscrivere
ritorni
rivedere
rock
scaffale
scambiare
scrivi
segnale
sembravano
sicurezza
smettera
soddisfare
spera
sposate
sposo
studentesse
succedere
supporto
tema
testo
tirato
tornate
tradurre
tranne
tristi
turisti
ubriaco
uccisa
umorismo
valigie
verniciare
vicini
volerlo
vuol
zuppa
##!
##"
##$
##%
##'
##,
##-
##.
##1
##2
##3
##4
##5
##6
##7
##8
##9
##:
##?
##f
##j
##m
##q
##v
##w
##z
##°
##’
