[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
°
’
di
che
non
tom
il
la
un
per
in
ha
sono
una
con
io
mary
ho
mi
da
le
si
piu
se
questo
era
del
quando
al
della
fare
suo
lei
alla
molto
lui
sua
come
lo
essere
mai
questa
ci
cosa
detto
perche
boston
mio
andare
gli
mia
dei
nel
quello
prima
##re
stato
##te
casa
##no
fatto
francese
tempo
cui
sia
qualcosa
delle
ancora
noi
##ta
me
anni
cosi
ma
nella
penso
hai
pero
tutto
voi
parlare
solo
volta
qui
persone
abbiamo
sempre
all
ieri
vero
ogni
hanno
sta
vuole
voglio
giorno
ti
tre
tu
ora
ad
stata
loro
sei
##va
##to
##ra
troppo
suoi
senza
##ndo
puo
##i
aveva
dal
scuola
avete
due
##ti
dell
domani
uno
tutti
lavoro
problema
visto
##ro
libro
dire
inglese
##ri
molti
##le
australia
farlo
cose
fa
settimana
abbia
oggi
quanto
quindi
deve
fosse
te
quella
molte
vita
anno
avere
so
po
stava
voleva
piace
sul
altro
dalla
natale
quel
sarebbe
vi
dopo
padre
##nte
sa
su
degli
anche
siamo
mangiare
alle
studiare
sembra
lingua
dove
##rmi
davvero
festa
parte
##mente
grande
grado
soldi
tua
tuo
citta
letto
madre
vedere
successo
##o
appena
disse
##ne
sara
erano
vorrei
chi
niente
miei
volte
amici
insegnante
mondo
nulla
##rsi
andato
mattina
sapere
##vo
dice
imparare
##e
sto
sulla
bene
posso
aver
dovrebbe
##li
riesco
stati
##rti
genitori
gia
qualche
qualcuno
abbastanza
cio
sicuro
comprare
pensa
persona
##zione
difficile
ero
ne
macchina
##ni
meglio
nuovo
mentre
##a
modo
prendere
tra
riesce
ultima
bambini
fuori
##nti
avuto
devi
siete
favore
fine
piacere
ai
devo
leggere
amico
uomo
momento
pomeriggio
qual
##lo
##na
##rono
avevo
tutte
quale
nostra
pensavo
sera
dovuto
stazione
nostro
no
giappone
libri
studenti
migliore
notte
##sse
##ssi
intenzione
posto
##ci
chiesto
vuoi
##ca
via
vostro
##di
##rlo
cibo
comprato
lettera
##si
probabilmente
sicura
trovare
adesso
capire
gente
lavorare
##r
giocare
importante
domanda
estate
polizia
va
##co
avrebbe
dato
incidente
nessuno
ragazza
##tta
aiuto
auto
giorni
perso
##tto
##mo
altri
famiglia
pensi
vivere
meno
paese
prossima
ristorante
scorso
##la
##sa
cercando
dall
porta
potrebbe
presto
vostra
tipo
giovane
quasi
unico
computer
fino
fu
pensava
soltanto
amiche
solamente
stessa
dovete
primo
deciso
questi
sue
andata
diventare
genere
ragazzo
compiti
durante
problemi
spesso
stanza
credere
piacerebbe
possibile
ricevuto
bisogno
prossimo
##n
mese
prezzo
quest
riguardo
stesso
trovato
venire
##so
pensare
scorsa
##nza
##tti
finire
interessato
##mento
##mi
assieme
compleanno
ed
musica
ore
sorella
stanno
treno
vicino
domande
mangiato
nei
preso
tutta
##rvi
dobbiamo
idea
li
sapevo
amica
circa
denaro
felice
figli
piccolo
quand
sapeva
##amo
##se
nell
quanti
siano
storia
##zioni
dovresti
puoi
ritardo
##llo
##tte
chicago
esame
frasi
piedi
stasera
##sta
##ste
lingue
tennis
alto
giapponese
aiutare
altra
classe
quante
suonare
uniti
cena
cinque
fratello
interessante
john
nuotare
permesso
sentire
madrelingua
pensate
sentito
veramente
##mmo
##nto
##s
##vi
alcune
automobile
fronte
moglie
sarei
uscire
##rla
acqua
cos
facendo
ragione
scrivere
tanto
bambino
finito
parola
##da
##me
biblioteca
state
##ato
##sso
bella
buon
qua
solito
strada
##ma
##vano
film
foto
proprio
riunione
telefono
duramente
mie
negli
vino
avrei
new
nuova
piano
imparato
unica
##rio
##uto
albergo
chiese
stare
ufficio
volete
##are
dieci
figlio
fiume
odio
queste
##l
america
aspettare
dovreste
sotto
stia
voglia
##0
##nta
cane
capisco
dollari
nome
volevo
alcuni
arrivo
passato
tardi
##bbe
##ranno
buona
canzone
caso
faccia
parla
risposta
universita
york
causa
minuti
ombrello
parlando
scritto
##ce
caffe
morte
verita
vorrebbe
##ssa
arrivare
bere
conosco
errori
questione
sole
spero
voluto
##ggio
dormire
fossi
hotel
numero
ospedale
tradurre
usare
##che
dare
guardare
possa
stavo
testa
dottore
facile
sembrava
stamattina
web
##ria
##rto
colazione
iniziato
mettere
pensando
piuttosto
poi
possiamo
preferito
##sti
##uta
contro
lunedi
lungo
morto
rapporto
tokyo
viaggio
vive
##gno
##lle
alibi
allo
chiedo
forte
matematica
negozio
potuto
scopo
viene
##nato
##nno
##rai
aeroporto
domenica
donna
paio
partita
scarpe
seconda
volere
##zza
attenzione
donne
errore
mani
mano
mesi
pubblico
quattro
tatoeba
trascorrere
##chi
##gli
##lato
##y
camera
dizionario
pizza
risolvere
saranno
vestiti
andati
birra
concerto
figlia
frase
inizio
maggior
passare
paura
possono
sai
vacanze
visitare
weekend
##era
##menti
ascoltare
chiedere
eta
faccio
fece
importa
poter
sacco
##ga
##rato
giusto
guerra
interessata
neanche
occhiali
pioggia
potete
prezzi
ragazzi
restare
stanco
tredici
tuoi
vado
vedo
venne
zio
accanto
ando
avessi
giornale
lasciato
mal
politica
solitamente
strano
venuto
##bile
altre
appartamento
divertente
doveva
guida
impossibile
molta
motel
nemmeno
piacciono
possibilita
presidente
provato
punto
stai
vecchio
##de
##nze
##rci
avesse
dai
dicendo
lavorato
parlato
qualsiasi
##glio
##lli
accordo
andate
bravo
dovrei
entrare
giovani
sapete
sola
uova
vivono
##ata
agli
arrivato
dispiace
messo
nonno
omicidio
parco
poco
sbagliato
studiato
vorra
##cco
##d
##do
##lmente
##one
abituato
nello
ricordare
riuscito
sappia
saremo
saro
stiamo
##rete
##sto
##ura
##ute
cura
famoso
fidanzato
halloween
nelle
professore
regalo
rispondere
##nda
autobus
cucina
male
occupato
spiaggia
tavolo
vista
##go
entro
fara
finestra
francia
freddo
lasciare
londra
moroso
soprattutto
ultimi
uomini
##glia
##zi
##zia
almeno
baseball
bello
buoni
grazie
potrei
quelle
senso
situazione
sorpreso
spazzatura
tempesta
tornare
##dere
##gato
andra
bel
conosce
corpus
differenza
faro
finche
governo
impegnato
lavora
matrimonio
messaggio
migliori
parlano
potresti
prigione
rimasto
romanzo
stesse
vostri
##ere
##rle
##sco
##t
##ve
aggiungere
attraverso
caldo
golf
lontano
patente
pensato
perdere
preferirei
prestito
ragazze
relazione
ricordo
rimanere
sembrare
stanca
stavano
trovo
vorresti
##ng
##nse
##u
##zzato
calcio
comune
conto
diverse
fanno
forse
fra
fumare
grandi
incontrato
italia
popolare
propria
quell
ricorda
settimane
significato
squadra
studente
superiori
venduto
verra
zoo
##ate
##io
##rie
##tura
bianco
bici
bottiglia
chiave
com
dalle
dentro
futuro
indossando
medicina
piovere
sento
usato
utilizzare
viaggiano
##nare
##nde
##pi
##sca
assolutamente
buone
capelli
chiamato
estive
giornata
lettere
mezzo
partito
piccola
poker
sorpresa
tale
##gna
##rare
##rso
aereo
andro
capitano
cinese
dimenticato
dovremmo
facebook
indossare
lago
mangia
nostri
paesi
sanno
secondo
sette
sull
trascorso
##ba
##bili
##g
##ndere
##rli
##ssimo
30
cina
completamente
conosciuto
credo
fiori
fratelli
informazioni
legge
montagna
neve
nonna
parigi
progetto
pulsante
qualunque
succedendo
sui
superare
tassista
terra
venuta
vicina
##eri
##gni
##lata
##lita
##nt
##rebbe
##tare
andiamo
aria
basta
buono
costoso
gatti
giocato
iniziare
internet
pericoloso
piani
prova
riusciva
rosso
rotto
rubato
rumore
spaghetti
sposati
studiando
sufficientemente
ultimo
##ggi
##tera
alcun
andando
azienda
cominciare
contribuire
diede
diverso
finalmente
giardino
invece
luogo
pezzo
piaceva
raggiungere
regali
semplicemente
sicuramente
tradotto
vestito
##cato
##glie
##lla
##p
##remo
##zzare
arriva
beve
cani
difficili
difficolta
entrambi
europa
far
fidanzata
immediatamente
intelligente
mangio
pagare
ponte
portare
studio
tiro
utilizzato
verso
vorreste
##rate
##rdo
##zzo
cinema
decisione
divento
edificio
esami
insieme
jackson
lezione
nostre
notizia
occasione
seduto
stupido
torta
ucciso
vecchia
visitato
##lta
##rse
##sce
##ttato
##ui
albero
assente
cercato
comportamento
conferenza
costa
fabbrica
giapponesi
gruppo
leggendo
mahjong
morosa
passo
peso
potreste
professoressa
pure
radio
ricordi
scatola
terribile
villaggio
vissuto
vivo
vogliono
##ano
##cchi
##ge
##ntato
##po
##rte
##st
abituata
aperto
aprire
canzoni
chiesa
chitarra
devono
diversi
dov
esempio
farla
giocando
immagino
infelice
inghilterra
invito
malattia
nero
nove
oltre
parti
perdita
poche
poesia
poteva
preparare
sabato
scoperto
vacanza
vera
yen
##lto
##rati
##rta
abbiate
accettare
arrivata
bicchiere
camminare
cento
centro
cielo
compro
consigliato
dispiacerebbe
doccia
fretta
guidare
internazionale
maggiore
neppure
ottobre
pane
parcheggio
poliziotto
preparera
sito
spesa
succede
trova
velocemente
##3
##ale
##care
##ggiato
##m
##nere
##on
##razione
##rne
##rro
##stica
##trice
##voli
abita
alcuna
allora
angeles
borsa
consiglio
contrario
dici
estero
fede
germania
improbabile
los
luce
miller
riso
sposato
sulle
televisione
tizio
tranne
tv
vanno
visita
vogliamo
##2
##chera
##dio
##ente
##ndono
##ntare
##rno
000
alta
appuntamento
avermi
bevuto
blu
ce
certo
cominciato
continuare
crede
denti
distanza
diventata
diventato
dovro
fame
fotografia
frigo
generale
intorno
inverno
lamentele
marito
notato
occhi
passeggiata
perse
piangere
popolazione
potesse
prese
provando
provare
realta
roger
rotta
sapesse
segreto
straniera
suggerito
suono
tornato
tue
vada
voce
##etto
##k
##nia
##pe
##rna
##rre
##tica
##ure
##uti
autovelox
avendo
avresti
bagno
bicicletta
burro
col
continuo
dicono
esattamente
esercitarsi
gentile
gioco
ingresso
insegnanti
intermedi
inversione
lista
locale
minuto
mori
morire
muro
necessario
orologio
park
patate
piaciuto
pronuncia
quali
quantita
resto
societa
svegliarmi
viaggiare
##ati
##bbia
##ccato
##ck
##ia
##ito
##llare
##mmi
##rire
##temi
##tore
##uri
##vere
abitudine
affitto
amicizia
aspettando
attorno
bambina
banjo
basso
belle
biglietto
cambiare
cantare
carta
contatto
decidere
dentista
dica
dietro
dirmi
discorso
dog
domattina
dovesse
ecco
esperienza
farei
fossero
gioca
hot
lezioni
luci
mise
parole
partecipare
piaccia
potevo
qualita
quelli
rapidamente
rendere
ristoranti
risultati
riusciamo
riuscita
salute
scolastico
scrittore
sensazione
smettere
sogno
sport
supermercato
testo
utilizzando
venerdi
volevano
##dato
##dia
##eni
##line
##nne
##rei
##stra
##tori
##tro
##usa
20
alti
animali
arrestato
aspettato
buio
capo
carne
conoscenza
corpo
correttamente
corrette
costo
dieta
dira
distinguere
eri
estremamente
fuoco
idee
impegnata
india
informazione
invitato
luna
mondiale
nato
occupata
parlo
partire
pena
portato
posti
pranzo
preferita
ritorno
saputo
schioppo
scrive
servizio
simile
straniere
ubriaco
voler
##bi
##dendo
##dita
##ede
##ene
##ggiare
##ghi
##ka
##lse
##ngo
##stante
##stro
##tato
##tico
##ttura
addosso
avevano
babysitter
banca
bar
biglietti
campagna
capito
consigli
convincere
corso
diritto
diro
farebbe
fotografica
francobolli
gatto
grave
guai
importanti
incontrare
mantenere
nave
opinione
orario
pagina
particolare
passa
passati
pochi
promesso
semplice
sospetto
stanotte
staro
stradale
succedere
temo
time
vai
venti
##as
##ero
##gare
##lte
##oni
##perta
##rale
##smo
10
americani
avvocato
badminton
berlino
brutto
causato
chiuso
colpa
crimine
dello
diventando
essendo
farsi
felici
ferito
finita
fortuna
furono
giochi
incendio
isola
lascia
lavagna
malato
mele
mensa
microonde
miglior
municipio
nessun
opportunita
ottenere
pensano
pianoforte
politico
pollo
praticare
progettato
ricco
sappiamo
saresti
scelta
scordato
sente
siate
soddisfatto
soli
sorelle
speciale
tanti
taxi
tipi
twitter
vede
vinto
volesse
zucchero
##1
##9
##cia
##cola
##duzione
##letto
##porti
##pressione
##sioni
##ton
##uito
##us
##uso
##utto
##vato
##zionale
accettato
affari
americano
andarci
andremo
annullato
arrivera
attaccato
attraversare
capitale
chiaro
conoscevo
conversazione
creduto
dagli
discussione
fai
guardato
innamorato
lamentarsi
lang
lavorando
lunga
lunghi
mare
motore
part
periodo
pescare
pesce
probabile
programma
racchetta
ragioni
ricerca
scacchi
secolo
seduti
sodo
soluzione
stavi
stessi
subito
tazza
terremoto
trattato
trenta
uso
venisse
www
##ando
##bilmente
##cchio
##ch
##fia
##gati
##genti
##gia
##gio
##gione
##ina
##ione
##ndi
##pero
##ppa
##reste
##rni
##rt
##stare
##ttero
##uale
##uali
##vamo
##zo
aiutato
angolo
aperta
aspettavo
aspetto
attraversato
avanti
case
cerca
chiunque
colore
commerciale
coraggio
correre
curioso
dipinto
discutere
dite
dovrebbero
duro
fisica
gelato
gran
imparando
improvvisamente
insegnare
ipad
latte
lentamente
libreria
mangiano
memoria
milioni
napoleone
nervoso
odia
otto
ovunque
ovvio
pace
parli
paziente
peggio
piove
portafoglio
prendera
prestato
propri
provo
quindici
raccontato
responsabile
riconosciuto
risultato
ritornare
sareste
scoprire
solare
spagnolo
spiegare
stavate
stelle
street
succedera
trecento
velocita
verdure
volano
##5
##dero
##gine
##gue
##nga
##nna
##ore
##perto
##rano
##rata
##rd
##rgli
##rina
##rsa
##rutta
##tazione
##ttare
##tteria
##venuto
##vole
abbandonato
abbassare
accusato
aiutarlo
articolo
attento
aumento
avevamo
avremmo
avremo
avro
azioni
babbo
cattivo
chiamare
chiamo
comincia
compagnia
continuato
costume
cuore
curiosa
daro
disposto
dormito
entrato
eravamo
facilmente
faresti
fermata
folle
giro
impiego
indietro
indossa
lascio
mail
matsuyama
medico
metropolitana
nonni
offerta
panda
pasti
pavimento
perfetto
pericolosa
piovendo
ridurre
riparare
rispetto
saremmo
scienziato
seriamente
serio
sicurezza
spagna
stagno
stranieri
suonato
tempi
tetto
trovera
utile
vengo
vostre
##ader
##ana
##anta
##bito
##by
##cca
##cciato
##cisa
##darsi
##dire
##enti
##h
##in
##nuti
##ondo
##ostro
##ppo
##rgo
##rme
##rovi
##son
##spetta
##tevi
##ude
##vera
50
abitare
aiutarti
aiuti
ama
arrivando
capisce
cominciano
comprai
conosci
creare
credetti
dati
direzione
documenti
dovra
edifici
elezioni
energia
esce
esercito
faceva
famosa
fatti
fermato
finale
fredda
generalmente
giocatore
guidato
immaginare
incoraggiare
indirizzo
ketchup
lavato
lavorai
libero
mangi
marciapiede
meta
minore
multa
nativa
noto
nuovi
pacifico
passeggeri
pericolo
picnic
postale
pranzare
principale
proposta
pulire
refettorio
regola
rimasta
risposte
sapevi
sarai
sembrano
serie
speso
superato
tenuto
trovarmi
troverai
umore
uscendo
vedro
venga
vide
voto
##ali
##cenza
##dice
##dono
##el
##gi
##gnato
##guito
##ini
##lare
##lica
##lino
##luta
##mba
##mentare
##messo
##metto
##mici
##ncia
##nio
##nioni
##orma
##rera
##resti
##rnato
##scono
##simo
##ssione
##strato
##ualmente
##usso
##zzi
abitano
affatto
ammalato
ammettere
amore
averlo
ballo
boschi
cancro
capacita
centinaia
cercare
chiamata
contratto
copia
costosa
curry
dimenticare
dipende
diversa
donato
dopodomani
dubbio
economica
esserci
farai
fianco
fin
football
fortunato
forza
fumo
giu
grata
grato
grosso
guarda
guardo
hawaii
insegnato
lasci
legno
magazzino
malapena
mandato
miele
occhiata
occhio
partecipato
pesante
piatti
pieno
premio
privato
proposito
recente
riesci
riuscivo
roba
san
segreti
shopping
siti
sopra
spiegazione
sposarsi
stile
stima
stipendio
straniero
studentessa
stupide
teoria
traffico
trovata
umano
vederla
vienna
vincere
zona
##alla
##almente
##atta
##azione
##bo
##curo
##dati
##erro
##et
##fica
##gini
##gliere
##licato
##logia
##mma
##nata
##ngono
##nnato
##pito
##prese
##resa
##rino
##rnata
##ronti
##ssare
##stito
##tello
##ttiva
##ub
##umo
##use
##vono
##ze
##zzate
agosto
andarmene
anello
annullata
argomento
arrivati
ascoltato
automobili
bacio
basket
beni
caduto
cambiato
cassaforte
cervello
chiusa
comincio
commesso
comunque
condizionata
confermato
debbano
dia
dirlo
documento
dovette
dovuta
ebbe
elenco
facessi
febbre
fermare
finta
fortunata
ghiaccio
girare
gola
guardando
illegale
infastidire
interesse
limite
macchine
membri
metodo
metro
miglia
migliaia
migliorare
misteriosa
navetta
passaporto
pezzi
piscina
potere
potremmo
prende
preoccupare
preoccupato
quartiere
quegli
quei
relazioni
ricordate
romanzi
roosevelt
seduta
sicuri
situata
sud
televisore
tentativo
trasferito
trent
troverete
volo
zelanda
##6
##8
##ante
##ara
##armi
##aro
##cchie
##ccia
##cine
##cita
##eda
##ermo
##genza
##ggere
##ggiata
##he
##ici
##itto
##lano
##lici
##lina
##lio
##lito
##lore
##mato
##mbio
##mere
##mette
##nea
##nendo
##nico
##ntrata
##ntri
##oli
##pirlo
##pra
##pre
##retamente
##ronto
##rovero
##rra
##rtare
##ruzione
##rvare
##rzo
##sero
##stato
##stero
##stiche
##struzione
##tiva
##tri
##ttenuto
##ulti
##uo
##upi
##uzioni
##vati
##vento
##volta
25
500
account
africa
aiutarmi
alzato
andai
apri
arrabbiato
braccia
brava
cadavere
capitare
capitato
carina
colpo
coma
coppia
corretta
curiosita
data
dev
differenti
dirti
dista
dodici
economico
entrambe
epoca
eravate
esperanto
evitare
fluentemente
foste
fuma
gestire
giusta
incontrano
incrocio
indicarmi
indipendente
iniziano
interessanti
intero
inutile
kyoto
lato
leggerlo
maglione
mancanza
materna
mente
mezz
mobile
moto
nemico
nuziale
odore
preferisco
produce
proprieta
racconto
raffreddore
ragazzino
raggiunto
riuscite
rivista
salto
sapendo
sapevate
sbagliata
scale
scelto
schiena
scienziati
scolastica
scrisse
sicure
sinistra
smesso
smetta
soddisfatta
sopportare
statue
studentesse
sugli
superiore
temperatura
tornero
treni
ve
vento
verde
verranno
##4
##ari
##aso
##battuto
##bizione
##c
##cche
##cento
##chiamo
##cidera
##dito
##etta
##fero
##ficato
##gne
##ido
##ine
##licate
##ltando
##lti
##mentato
##mila
##mise
##mpa
##mpo
##nario
##nica
##ntale
##ntarmi
##ntati
##ood
##parare
##poli
##ral
##risti
##rrompere
##rtimento
##rzi
##sci
##scrivere
##siderato
##siste
##tela
##tici
##tile
##tivo
##ttere
##ttore
##udi
##uire
##via
##vviso
##wa
##ziona
accento
addormentato
agatha
aggiunga
allenatore
amava
ambiente
amo
andasse
andava
anziano
arrabbiare
arrivi
arte
articoli
aspettava
assenza
autista
autunno
avvertire
aziendale
betlemme
bianca
bocca
camminando
camminava
campo
capiva
cappello
cappotto
carote
cartellini
cattolica
cavalli
cerimonia
cesta
chiama
chiudere
christie
coi
coloro
commettere
condividere
convegno
convinto
correggano
corse
cresciuto
davanti
dessi
destra
dio
dipingere
disponibile
dissi
dito
divorziato
dolore
dover
dovevamo
economia
economicamente
facesse
festival
forze
fotografie
frequentarlo
giudicare
gonna
immaginato
indicare
inquinamento
invitati
lampeggiare
lavori
leggi
lotta
macelleria
manovrare
mela
mette
microscopio
movimento
museo
nuove
omelette
panni
peccato
pedoni
peggiore
permette
piena
portarmi
portassimo
portera
pranzato
preferisci
preparato
pronta
protezione
qualcun
raccolto
ragionata
rappresentante
raramente
rimasi
rompere
sala
salvare
sbrigativamente
scrivania
scusato
sedere
sembri
sfrecciando
spazio
spera
sporchi
sposa
sposare
succeda
sugo
suona
svezia
tahiti
tedesca
tengo
terminal
titolo
tolto
trovai
tsunami
valigia
vederti
vedervi
vidi
visito
##7
##adere
##arda
##ardi
##be
##bri
##cce
##ccoli
##cente
##ciali
##ciato
##cono
##damento
##dare
##dera
##dermi
##dotto
##dri
##erire
##ese
##esto
##feriti
##ficiale
##fono
##gate
##gendo
##ggia
##ghe
##giorno
##gono
##grafo
##iro
##iva
##ko
##licata
##llato
##metro
##mia
##nazione
##nita
##ntano
##ntino
##ntito
##occia
##ollato
##orti
##pedito
##pida
##rarci
##resta
##rnate
##rosse
##scorsi
##setto
##sia
##sizione
##ssionato
##strare
##teo
##tive
##ttabile
##ttando
##ttenti
##ucato
##ucche
##udo
##ulto
##uno
##uolo
##uota
##utato
##ventato
##versa
##versario
##vertito
##x
##ya
##z
##ziato
##zie
##zioso
affamato
aiutarla
album
alimentari
andarono
andarsene
anziani
arrabbiata
attentamente
attivita
autore
battaglia
battuta
bell
bisogna
buddismo
cambiamento
canada
chiamero
chiedendo
chiedermi
chiesi
chilometri
circostanze
comprarla
comprarlo
concentrarmi
conducente
conoscere
conoscete
consapevole
considerare
considerazione
costruito
cravatta
cristianesimo
dargli
dedicato
diecimila
dimmi
dirle
dirvi
do
dorme
dovuti
elettricita
episodio
eroe
esso
facciamo
fallito
faremo
farete
farmi
farti
fatta
favorevole
funzionera
garage
gelosa
giacca
gialla
gradi
guardava
harvard
ignoranza
incidenti
insegno
intera
investigatori
italiano
mandero
mangiamo
maria
mattino
memorizzare
mille
motivo
nascosto
naturale
nazione
neri
noleggiare
nuotando
nuvole
organizzazione
oro
pallacanestro
pare
passi
patatine
percento
permettere
poesie
portiera
preferisce
prendero
prendersi
preoccuparsi
privata
promessa
punito
quadro
quarant
ragionevole
responsabilita
restituire
ricetta
riescono
rimase
riuscire
sapessi
sapore
sarete
scandalo
sedersi
seguire
senape
sfortunatamente
shibuya
silenzio
sistema
situato
software
sovrappeso
spegnere
speriamo
stanchi
stando
stupida
sveglio
tasse
tofu
tornera
tradito
trascorre
usa
vediamo
veloce
vende
vendere
vengono
vicenda
vicini
volare
##ans
##anti
##arsi
##avi
##bre
##ccati
##cere
##coli
##cque
##dente
##dotti
##ei
##elo
##ette
##ettivo
##ferite
##fio
##geno
##gico
##gina
##gliate
##hai
##ico
##ischio
##ita
##ku
##land
##lari
##llina
##lpa
##lvere
##maco
##mentando
##mettiate
##miche
##mine
##mpi
##nciare
##ncio
##ndato
##nera
##ntaggi
##ntari
##ntico
##oda
##ori
##orno
##orta
##pera
##peste
##pio
##pore
##portato
##ppe
##prezzo
##raccio
##ratica
##ravi
##rcato
##rendo
##riamente
##riera
##ritta
##ruita
##samente
##sh
##sino
##sione
##sistere
##ssero
##stendo
##stico
##stre
##trazioni
##tretto
##tria
##ts
##ttimo
##tturato
##ulo
##umenti
##unciato
##unto
##urati
##uro
##usta
##vatrice
##verso
##vinera
##vita
##vola
##voluzione
##vy
##zio
##zzazione
acquisto
aiutarvi
alice
alza
americana
artista
aspetti
assicurazione
assumere
assurdo
astronauta
attenta
attrice
autorita
avra
baciato
barzelletta
bebe
ben
bisognerebbe
breve
brevi
bucato
carte
cartello
cavallo
cellulare
cerchio
cerco
cieco
classica
clima
coinvolto
collezione
consegnare
consigliare
continua
contribuito
controllo
corretto
corte
credi
crescita
croazia
dallo
danimarca
danni
decise
dipinti
disagio
disponibili
diventa
divertendo
divertenti
doppio
fallimento
fate
fattoria
feste
fiato
figlie
fingere
finira
fiore
firmato
forno
forti
furioso
gentilezza
giocatori
giuria
google
hamburger
improvvisa
incontro
inglesi
innamorata
interessi
lavo
lincoln
mandare
mettersi
mezzanotte
moda
monte
naturali
nord
oceano
ordine
ospiti
particolarmente
password
peggiorare
peggiori
permettendo
pesca
piacevole
piante
piatto
piovera
pistola
posizione
potessi
preferiresti
preoccupata
prepara
prete
primavera
principalmente
probabilita
professionista
pubblicita
raccomando
realizzato
regole
rende
ricca
richiesta
rifiuto
ringraziare
roma
rosa
rubata
saggio
sale
sarebbero
scopri
scusa
scusi
sedia
semestre
sentendo
serve
siccome
significa
soffrendo
spese
stavamo
stiano
studia
successivo
svegliato
terzo
timido
tommaso
torre
trasportare
ubriaca
uccise
urgente
vale
vantaggio
venticinque
vigilia
vivevano
zanzare
##!
##"
##$
##%
##'
##,
##-
##.
##/
##:
##;
##?
##b
##f
##j
##q
##v
##w
##°
##’
