[PAD]
[UNK]
[START]
[END]
!
$
%
&
'
+
,
.
0
1
2
3
4
5
6
7
8
9
;
<
?
@
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
°
æ
ø
ı
ł
ɔ
ə
ɪ
ʁ
ʊ
ʒ
ˈ
ˌ
ː
π
а
—
₤
€
→
♗
♘
《
》
あ
明
di
non
la
il
che
un
in
per
sono
una
ha
tom
ho
io
le
mi
si
con
piu
da
del
questo
della
lei
se
molto
lui
come
al
mio
era
questa
mia
gli
lo
loro
ci
sua
suo
alla
quando
mary
essere
dei
perche
ma
nel
hanno
delle
cosa
fare
casa
ti
noi
mai
sei
tutti
nella
hai
tu
me
##no
solo
due
prima
fatto
dell
tutto
stato
##re
all
voglio
sia
cosi
abbiamo
ancora
sempre
sta
andare
tempo
##te
quello
anni
piace
oggi
##ta
senza
qui
puo
uno
ora
ogni
posso
su
inglese
vita
giorno
detto
voi
##to
scuola
libro
francese
##ti
lingua
te
lavoro
anche
persone
siamo
ad
tua
cui
grande
chi
so
tuo
bisogno
troppo
fa
dal
mondo
volta
tre
parlare
suoi
degli
penso
uomo
dove
qualcosa
pero
sul
alle
dalla
##i
avete
vero
bene
##ndo
ne
madre
ieri
padre
molti
citta
visto
vuole
niente
##va
tra
quella
bambini
cose
dopo
parte
domani
stata
quanto
aveva
sulla
gia
quel
sto
po
altro
dire
nessuno
anno
miei
nulla
avere
paese
molte
macchina
vi
problema
##ro
vorrei
imparare
nostra
tatoeba
##ri
difficile
settimana
boston
sa
ai
nuovo
cio
deve
frase
sembra
favore
devo
letto
libri
qual
##ra
frasi
stati
##le
erano
soldi
nostro
vedere
volte
mangiare
##ne
adesso
ero
finestra
acqua
modo
##ni
tutte
meglio
studiare
lingue
parla
sara
caffe
cane
dato
appena
fosse
##na
##o
comprato
##a
##li
siete
lettera
nuova
piano
paura
notte
amici
va
abbia
##mente
li
spesso
davvero
amico
sorella
storia
fuori
genitori
puoi
parole
qualcuno
nome
fratello
qualche
vivere
persona
leggere
camera
dall
##zione
giappone
##mo
nell
piacere
stanno
altri
primo
andato
dice
ragazza
##lo
donna
##rmi
##rsi
fine
vuoi
aver
gente
insegnante
prendere
riesco
questi
##vo
giorni
porta
sarebbe
ed
quindi
studenti
importante
##mi
##e
domanda
felice
gatto
sapere
successo
altra
auto
treno
figli
no
sera
sue
##rlo
dobbiamo
migliore
quasi
buona
perso
possono
tedesco
##n
credo
esperanto
fino
verita
mattina
viene
bella
stanza
vicino
##nte
presto
##rti
amore
italia
queste
lavorare
devi
giapponese
ragazzo
vostro
parola
fu
##nti
avuto
computer
momento
comprare
stesso
##r
trovato
famiglia
vive
musica
##la
grado
tanto
giovane
marie
meno
contro
figlio
amo
possibile
farlo
mie
parlo
dio
proprio
dieci
stava
terra
##bile
dovrebbe
natale
durante
quale
vostra
abbastanza
mentre
##sse
dov
film
trovare
##rono
strada
facile
cinque
posto
scritto
uniti
voleva
##amo
male
preso
stessa
##vi
piacciono
##si
nei
guerra
soltanto
venire
##co
problemi
sai
francia
grazie
john
aeroporto
capire
festa
ore
##tta
aiuto
telefono
piccolo
mese
moglie
##ci
denaro
potrebbe
sole
tradurre
tutta
avevo
caso
via
buon
scrivere
chiama
idea
morto
solamente
possiamo
quanti
interessante
chiesto
mangiato
secondo
sicuro
##rla
cos
donne
forte
uomini
vado
pensa
bambino
biblioteca
dovuto
foto
scorso
disse
occhi
##zioni
bisogna
sentito
veramente
stai
sotto
stazione
##s
numero
ragione
capisco
italiano
morte
prossimo
quattro
prossima
negli
tuoi
##mento
##ssi
australia
viaggio
germania
poi
##sa
nostri
lungo
cinese
dormire
tardi
facendo
passato
punto
dai
paesi
andata
conosco
ritardo
quest
##vano
bere
giocare
incidente
vecchio
vino
tavolo
america
nelle
scorsa
testa
causa
ristorante
scarpe
ultima
state
risposta
altre
errore
##ca
alcuni
errori
sola
##se
domenica
figlia
sapevo
vivo
attenzione
diventare
bianco
grandi
mano
tipo
usare
autobus
compleanno
##t
deciso
unico
##l
aereo
automobile
fiume
legge
##so
alcune
lasciato
odio
arrivato
imparato
siano
stasera
##tto
cibo
gioco
piacerebbe
ricevuto
trova
##sta
avrebbe
lavora
pensare
potuto
sento
##nno
accordo
tokyo
voglia
##sti
agli
aiutare
cercando
domande
pensi
europa
##nza
intenzione
pesce
probabilmente
completamente
faccio
freddo
ospedale
##tte
spagnolo
alto
candele
piedi
pomeriggio
verso
capelli
televisione
stanco
cina
eta
parlato
poco
sette
##tti
cena
forse
gatti
mare
molta
nuotare
qualsiasi
##da
animali
parigi
credere
fame
ufficio
finito
regalo
signor
chiave
conosce
esame
senso
##ria
bicicletta
colazione
dalle
pensavo
spero
scacchi
allo
conto
preferito
compiti
parlando
rotto
sull
##y
bello
fiori
mani
impossibile
vista
classe
differenza
nato
venuto
dovresti
estate
giardino
minuti
traduzione
unica
quante
amica
canzone
cuore
devono
fumare
stiamo
uscire
andiamo
insieme
quelle
stamattina
universita
volete
cucina
perdere
polizia
birra
luce
portare
##rci
dizionario
dottore
fai
inizio
negozio
piccola
piuttosto
progetto
##ce
chiamato
libero
mangia
maria
mezzo
morire
circa
maggior
permesso
vedo
zio
luna
marika
quell
davanti
diritto
mettere
re
allora
new
##mmo
##rvi
com
guardare
##de
carne
preferisco
##bili
avrei
almeno
dello
futuro
qua
ricordo
riguardo
studio
cielo
tennis
volevo
##ma
dan
esempio
londra
sembrava
situazione
york
fanno
giornata
realta
semplice
significa
vogliono
##do
fra
societa
albero
attraverso
##rio
dare
latte
pericoloso
potete
prezzo
sogno
##llo
##smo
cinema
facebook
fratelli
nero
presidente
saranno
zucchero
consiglio
lunga
orologio
pane
riesce
##ste
arte
caldo
genere
quelli
sito
ama
buono
tue
##ranno
##rli
capitale
dispiace
rosso
vai
faccia
governo
seconda
stare
comune
incontrato
sentire
abita
estero
mesi
montagna
occhiali
partita
quali
semplicemente
solito
##che
lontano
professore
rispondere
sicura
stavo
chiuso
giovani
internet
ombrello
##zza
andate
iniziato
propria
studente
appartamento
carta
parlano
saro
aspettare
nello
parco
partire
ragazze
speranza
vivono
##nto
arrivo
fossi
lunedi
nostre
pieno
pizza
rubato
diverse
diversi
doccia
giornale
matematica
abito
esperienza
marito
questione
salute
tale
costa
dimenticato
fece
sappiamo
informazioni
sanno
vengo
visitato
##0
corso
denti
dicono
natura
risolvere
conoscenza
dollari
liberta
nonna
possa
scopo
##lla
calcio
cambiare
nuove
pochi
spagna
veloce
##sso
aria
capito
divertente
esattamente
studiato
alcuna
aprire
cominciato
dovrei
entrare
otto
pioggia
russo
trovo
vecchia
banca
corpo
costruire
dovete
faro
finire
inghilterra
nonno
opinione
sopra
chiedo
inverno
messo
ricco
roma
serve
vale
vicina
##go
alberi
bravo
chiese
dietro
legno
lettere
potrei
rumore
tv
##di
alcun
chicago
chiedere
dicendo
medico
vestiti
vinto
alta
assolutamente
famoso
russia
visita
##tore
bocca
mangio
pace
vanno
animale
hotel
intelligente
interessato
possibilita
ragazzi
sistema
sorelle
arriva
bagno
belle
conosciuto
fronte
invece
mela
mele
segreto
strano
vacanze
##d
andati
eravamo
lasciare
luogo
neve
tornare
fara
internazionale
nemmeno
poter
rispetto
##ggio
##menti
##remo
albergo
guarda
nessuna
passare
pubblico
rimanere
vera
voce
web
cani
importa
intelligenza
parli
popolare
squadra
##bbe
##nato
aperta
blu
dentro
finlandese
fotografica
piena
provato
riunione
sapete
suonare
##rle
##sce
bottiglia
necessario
nessun
sui
utilizzare
##nta
aggiungere
ecco
finalmente
pagare
sapeva
sposato
sulle
##lli
chiesa
colore
giapponesi
potresti
pronto
ritorno
scrive
testo
torta
triste
velocemente
madrelingua
memoria
vostri
##ga
##lle
##ve
aperto
correre
edificio
finche
forza
maggiore
medicina
mercato
meta
universo
vogliamo
avessi
bevuto
chiamo
crede
portato
capisce
conoscere
immediatamente
significato
vacanza
arrivare
importanza
rapporto
sport
verra
visitare
case
facilmente
settimane
certo
dimenticare
entro
far
forma
mente
muro
programma
romanzo
sacco
sembrare
amiche
ando
avvocato
basta
dovrebbero
neanche
oro
##5
cavallo
naturale
riparare
sarei
scatola
teoria
##are
##m
##tivo
andro
ascoltare
diventato
dovremmo
kyoto
lavorato
lezione
matrimonio
oltre
stia
studiando
vengono
andra
arabo
bellezza
centro
cerca
finestre
fuoco
giusto
lago
leggendo
poteva
vestito
##rare
##sto
##tiva
##tura
americano
aspettando
autunno
bel
cambiato
cento
colpo
eri
notizia
partito
pensava
razzista
ricerca
sorpresa
vento
zoo
##nda
coloro
cravatta
fidanzata
finta
morta
politica
potere
scale
scoperto
umano
##u
ce
col
contrario
idee
naso
passo
radio
sogni
stupido
ultimo
bevo
bianca
cercato
intorno
pena
piangere
quartiere
stesse
verde
##scono
##zzato
assieme
buone
chitarra
comincio
opportunita
popolazione
pronta
riuscito
stessi
villaggio
##ate
30
articolo
aspetto
avra
cappello
entrambi
faceva
felici
gruppo
importanti
lentamente
mal
mamma
quand
rapidamente
restare
tempesta
venduto
##3
##ato
##bi
##gli
##glia
##me
##ssa
avevano
chiamata
guida
mancanza
mangiando
migliori
mille
osaka
ottenere
palestinesi
perfetto
prigione
prova
qualunque
rossa
stanca
ucciso
beve
giro
occupato
papa
pensano
riso
risultati
smesso
tazza
tornato
uccello
vede
##ere
##lmente
chiunque
colpa
dagli
malattia
motivo
orecchie
pezzo
spaghetti
straniere
subito
terribile
vieni
##chi
conosci
difficolta
generale
gentile
gran
mondiale
prende
relazione
stelle
voluto
##ko
##nare
##p
abitudine
aiutato
bicchiere
concerto
continuo
destra
energia
esiste
italiana
messaggio
mori
spiegare
vissuto
##h
##ng
abituato
coraggio
decisione
felicita
frigorifero
leggi
malato
minimo
pianeta
pianoforte
pietra
preferita
raggiungere
sabato
sangue
scienza
tempi
##ia
accanto
azienda
ballare
dici
difficili
nata
pagina
prese
spiaggia
temperatura
##rato
amicizia
ben
capacita
capo
dico
fatta
linguaggio
parti
pensate
sbagliato
tranne
venne
americani
andando
cucinare
diede
dipinto
guidare
nord
occhio
paio
pensato
pranzo
regole
ridere
soluzione
venga
venti
##era
##rai
bambina
baseball
cellulare
chiamare
duro
gioca
piove
poesia
posta
povero
proposta
spazio
suono
uccelli
usato
africa
ascensore
buoni
comunque
faremo
indirizzo
leggo
nove
odia
primavera
purtroppo
raramente
sami
sicuramente
uso
vorrebbe
abbandonato
coltello
egli
estremamente
fiore
frutta
isola
pensiero
risultato
silenzio
##9
breve
cattivo
creare
giocatore
india
iniziare
lascia
lista
preferirei
provare
resto
secolo
smettere
vediamo
venuta
viaggiare
anima
cantare
doveva
fortuna
peccato
prestito
rimasto
scrivania
uova
##2
##ge
##ngo
##nia
bici
brasile
cercare
chiudere
continuare
coronavirus
costoso
cura
dubbio
nazionale
paziente
popolo
##4
##rie
##sco
attorno
comincia
dica
farmi
fretta
pagato
piatti
piccole
prezzi
rende
ricordare
sedia
seduto
soprattutto
straniera
##ali
##cchi
##tico
accompagnato
campo
contiene
entrambe
europea
fabbrica
facciamo
famosa
idiota
nave
nonostante
oh
peso
portoghese
poveri
quei
stavano
suona
ultimi
venerdi
##1
##8
##gna
##nde
##ssimo
bar
compro
condizioni
dolore
fate
funziona
giochi
imparando
latino
libera
mandato
mezza
notizie
pezzi
politico
posizione
qualita
signora
spazzatura
sugli
torre
umana
volevano
##ano
##oni
##uto
acceso
avesse
biglietto
cantante
cervello
chiusa
crisi
dovreste
fidanzato
macchine
parlate
prodotti
sinistra
soli
studia
volare
weekend
##7
##cco
##gi
000
accettare
amare
avanti
base
campagna
duramente
giocato
grave
guardo
interessata
lato
morti
nuovi
omicidio
opinioni
ponte
propri
ricordi
salario
scrivendo
sente
sicurezza
svizzera
temo
##io
##lare
##tica
##zzare
algeria
apri
conferenza
cultura
dev
diventa
diverso
economia
museo
peggio
pericolo
sud
unione
valigia
##c
10
anziano
camminare
cerco
comunicare
credi
dimmi
diventata
halloween
impegnato
incontro
innocente
milioni
nera
ognuno
ovunque
piccoli
pulire
risposto
solitamente
speciale
sposata
sviluppo
terremoto
umani
##ggi
##pi
##ura
basso
dodici
invito
lezioni
manca
ricca
riusciva
san
sorpreso
trenta
vostre
##ale
ambiente
arrabbiato
attivita
babbo
canada
catturare
comportamento
continua
divento
enorme
guardando
innamorato
interno
morosa
pesci
piovere
potevo
simile
solare
tante
tanti
utilizzato
valore
##ba
##dere
##lita
##rei
##rita
bill
ciao
cominciare
discorso
dormito
economico
fredda
indossava
insegnanti
italiani
lavorando
minuto
obiettivo
pratica
preparare
ricorda
risposte
traduzioni
tratta
tredici
yen
##rete
aiutarmi
amano
arrivata
castello
contare
correttamente
dipende
fatti
giocando
impara
passaporto
perdita
personale
porto
professoressa
ragni
scelta
scusi
seriamente
stupida
superiori
taxi
utile
##6
##fica
20
abbiate
ami
autore
dammi
epoca
inglesi
inizia
posti
prego
regali
regola
sonno
stranieri
tetto
timido
vuol
##rico
##st
affari
artificiale
caduto
capace
cattive
contribuire
conversazione
costruito
dati
foresta
mangi
pazzo
pensando
prendi
servizio
##uta
##zzo
aggiunto
chiaro
chiavi
cinquanta
comunicazione
comunita
corretta
costo
dira
dura
esso
festival
gelato
ghiaccio
giugno
mail
mangiano
membri
ministro
mise
occasione
pinocchio
preferisce
prodotto
signore
##ccia
##ente
##rebbe
##rire
##trice
battaglia
borsa
controllare
distanza
economica
esercizio
foglie
furono
nemici
normale
patente
periodo
presente
scegliere
scoprire
tenere
trascorso
vicini
##dito
##lta
##nna
##sca
##zio
berlino
cancro
cattiva
commesso
data
elezioni
essi
golf
individuo
invitato
lasci
livello
lunghi
media
monte
mostrato
regina
sale
sappia
scritta
sembrano
spirito
tedesca
terzo
vecchi
velocita
vorresti
zia
##k
##lia
##ndi
##rne
aiutera
appartiene
attacco
attraversare
automobili
burro
cambia
clima
de
democrazia
euro
fossero
giocatori
gradi
innamorata
metropolitana
miglior
nazionalita
nomi
progetti
responsabile
spiegazione
strumento
tecnologia
tipi
viviamo
##rto
##voli
americana
avro
belli
colpito
completo
conoscono
contatto
contento
diritti
esistono
farfalla
farti
formaggio
fotografia
giornali
giusta
influenza
ken
mattino
merita
nazione
piovera
produzione
quantita
salvare
senti
sentimenti
sete
sposati
studi
teatro
vide
##rata
##rre
##uti
##v
##vole
##zze
accento
argomento
austria
bob
corano
corpus
costosa
crescita
database
direzione
eravate
farsi
forze
genio
giallo
grosso
impiego
jack
metri
moda
ordine
ottobre
partecipare
passeggiata
pelle
resta
sala
termine
vada
##cca
##nga
##nica
##tici
aspettato
brutto
canta
caro
colonialista
colori
creato
discussione
esseri
fargli
finale
fumo
gambe
grecia
guardato
insegnare
jane
lavori
malata
origine
passa
provo
recente
scrittore
scusa
segno
serio
sociale
strade
trascorrere
tuttavia
utilizzando
vincere
##pa
##stico
##tevi
##tori
##x
##zzazione
accusato
bandiera
brava
bugia
camicia
cima
fastidioso
impressione
insegnato
mentito
moderna
nuvole
pensieri
piaceva
piani
pietre
portafoglio
potreste
prendo
previsto
principale
pulizia
religione
rimane
rosa
sapore
sembri
succede
talento
tradotto
usa
vedro
vidi
##bo
##ch
##ficato
##ndono
##nt
##on
##simo
##usa
##zi
affatto
arrivati
costruzione
cresciuto
darmi
dia
documenti
eccellente
efficace
esami
esercito
faranno
generalmente
google
indietro
mantenere
marco
materia
motel
opera
ordinato
poche
poliziotto
principalmente
protezione
ricchi
romanzi
saremo
specie
spesa
stagno
stanotte
succo
turco
##er
##g
##gno
##nata
##nze
##stro
alibi
alzato
andremo
angolo
apprendimento
arancia
buio
cinesi
conoscete
conoscevo
consigli
continuamente
decidere
diventando
evitare
fatica
ferito
ferro
francesi
gamba
immagino
indossare
lascio
lunghe
martedi
mette
obama
occupata
password
perfettamente
preparato
pronuncia
quindici
raggiunto
scrisse
seguente
stella
stile
titolo
torno
ubriaco
##ata
##one
##rd
##ttato
##ua
abitano
apposta
ascoltando
bacio
biglietti
bottiglie
cambiamento
capitano
cavalli
coppia
dentista
dolci
faresti
fianco
fiducia
finita
fuggire
gatta
interesse
lavorano
lettura
maestro
maniera
migliaia
odore
olio
orario
originale
parliamo
pausa
piaciuto
potesse
regione
richiede
rotta
saputo
simili
spiacente
supermercato
trent
uscito
vantaggio
vedi
viaggiano
virus
##ani
##gare
##razione
##tro
calda
cioccolato
espressione
fiero
fondo
generazione
gentilezza
gruppi
incendio
insegna
lasciate
naoko
nebbia
organizzazione
palla
parere
perse
popolari
primi
principio
scelto
sesso
stampa
succedendo
sufficiente
svegliato
tedeschi
tommaso
volere
##ccio
##ck
##ficare
##ka
##ngono
##sci
##stiche
##zzati
accesso
alti
anziana
braccia
cambio
certe
cieco
classica
controllo
credito
debole
diavolo
dieta
diro
effetto
elettricita
fede
forno
fuji
fuma
giu
indossa
intero
istruzione
lanciato
miele
neppure
offerta
pesante
piante
piscina
politici
preoccupato
presenti
probabile
profumo
promesso
raccontato
ragioni
regno
rosse
soldati
straniero
tassista
tavola
televisore
utilizzo
vittoria
volto
zuppa
##lato
##riamo
##ssero
##tato
##ure
100
abitudini
aiutarlo
arrabbiata
arrivando
ascolta
barca
bebe
braccio
brillante
centinaia
compra
consiste
dimensioni
essa
figlie
frigo
gioia
imparo
incredibile
lacrime
lavare
mandare
mezzanotte
mostro
nagoya
napoleone
oggetti
poiche
porte
punti
qualcun
raffreddore
siate
software
spam
svedese
trattato
vederlo
verdure
viaggi
video
viva
##ccato
##fico
##gio
##glio
##nne
##zionale
accettato
aiutarti
campione
credono
dirgli
dissero
distinguere
dormendo
dovere
ebbe
farei
firenze
forti
immagini
indossando
infermiera
insetti
interessa
locale
messico
mike
neri
pare
partira
principessa
profondo
riescono
rivista
saggio
seguito
staro
superare
traffico
uscita
##bre
##dita
##ghi
##gni
##nera
##rca
##rso
adoro
aiuta
allergico
assente
attualmente
avrebbero
collezione
compito
convinto
crimine
destino
entrata
finlandia
gas
greco
guardi
incinta
ingresso
mercante
migliorare
milione
ottenuto
permettere
piatto
possano
prenotare
promessa
russa
tiro
umanita
zero
##f
##nati
##rgli
##rra
##sia
##tive
##ute
abbiano
alzo
andarci
aprile
carte
certamente
dirmi
dissi
dizionari
esistenza
esistere
febbraio
giacca
giovedi
immagine
informazione
lavo
lavoratori
leone
lontana
mocio
moroso
napoli
nemico
nonni
orgoglioso
osservare
parlava
pescare
privata
proprieta
provando
quadro
quarto
repubblica
riesci
riuscita
sarai
sensazione
sposare
stanchi
struttura
termini
volonta
##cci
##fici
##us
alfabeto
artista
ascoltato
aspetta
avversario
caduta
cancellarla
contratto
diversa
grammatica
guidato
incontrare
intelligenti
interessanti
interessi
ladro
membro
mentendo
numerosi
occupati
onesto
ormai
paradiso
passaggio
pericolosa
permette
pianto
premio
presenza
rifiutato
rimasta
scordato
seguire
smith
soddisfatto
sufficientemente
superiore
svezia
verranno
versione
vittime
##00
##ara
##cce
##cchia
##fo
##gato
##gica
##mma
##rno
##rta
##um
##z
##zzata
affrontare
aspetti
autorita
benzina
buongiorno
canadese
canzoni
certa
chiamano
chilometri
conseguenza
desiderio
dettagli
dog
dubbi
estive
fermata
fiera
george
go
hot
immaginare
improvvisamente
inventato
linda
lotta
materna
miller
modi
nipote
nuotando
passeggeri
pasti
proposito
realizzare
rendere
responsabilita
riuscite
rompere
sbagliata
scoiattolo
simbolo
sorriso
speriamo
sposa
taninna
uguali
usata
vetro
##ando
##cche
##cento
##dono
##etto
##gge
##ie
##in
##ing
##line
##lino
##ntato
##rino
##ssimi
##uali
##vamo
##vare
500
alcol
amante
appuntamento
avermi
azione
bei
bianchi
carattere
cartolina
centrale
cittadini
clienti
coda
coltelli
condannato
considerazione
corte
dama
dirti
dite
farla
febbre
frutto
gelosa
hobby
indipendente
infanzia
irlandese
lasciarlo
lupo
messaggi
metodo
mostrare
nudo
onesta
ossigeno
ovviamente
perfetta
pure
rabbia
ricchezza
roger
saggezza
scrivo
sigaretta
situata
sostegno
stivali
strana
totale
utili
vedono
venite
vodka
wikipedia
zanzare
##eni
##ggiato
##lico
##mia
##ndere
##ore
##rica
##rito
##ssima
##stri
##ze
12
ambasciata
attentamente
aumento
avendo
azioni
banana
collina
commettere
compagni
continuato
danzare
daro
dirlo
dna
dolce
dovro
erba
esperto
esserci
europei
ex
farai
fatte
fila
fresca
ideologia
illegale
insalata
insegno
intera
jim
letteratura
madrid
merda
mossa
nervoso
pagine
panda
patate
porti
principi
pronti
ragno
risorse
ruolo
sarebbero
schiena
scienziati
settembre
sforzi
spedito
stomaco
svegliarmi
turchia
uccise
uovo
vederti
##bia
##cato
##coli
##fi
##nate
##rina
##rro
##tivi
##ture
##via
##vita
##zia
aeroplano
affitto
antica
arrivano
arrivera
assomiglia
avresti
cara
cassa
chiaramente
cittadino
colombo
comprendere
considerato
consigliato
corre
corretto
decise
diventi
eroe
essendo
fermato
gennaio
grasso
guadagna
immaginazione
inferno
interessati
lang
layla
misura
municipio
nascosto
oggetto
online
riguarda
ritornare
sfortunatamente
spegnere
tagliato
tende
test
tornera
trovi
twitter
uccidere
usando
vendita
verdura
viveva
vivi
volano
volo
##al
##dare
##dio
##ete
##gata
##ggiare
##gia
##nale
##nita
##oso
##pe
##rdo
##rse
##stica
##stici
##tre
##ttare
##za
##zie
25
50
aiutarci
amiamo
attuale
avevamo
berbero
bibbia
celsius
compagnia
coscienza
costume
creazione
culturale
datemi
do
elefante
est
facevano
fisica
fonte
fortunato
gesu
giornalista
guardava
identita
ignoranza
improvviso
indicarmi
inutile
metti
morale
mosca
musulmani
naturali
nazioni
olandese
orlo
pazienza
pizzeria
pollo
prenda
prenotazione
proibito
pulita
reso
riconoscere
rifiuto
smettila
sognato
son
sopportare
speso
spiegato
suonando
taro
tiene
umorismo
violenza
vuota
##au
##care
##cio
##dia
##el
##ggia
##gico
##ina
##ito
##man
##minato
##mita
##nce
##ncia
##nge
##niamo
##po
##rate
##sare
##sato
##ssime
##ttata
##w
18
abituata
account
aerei
anziani
attrice
averlo
bassi
bellissima
blog
cadavere
cade
calma
canto
cazzo
champagne
corea
corrette
corridoio
disposto
divenne
esprimere
evento
filosofia
fluentemente
geloso
giornate
improbabile
invitati
lavando
liberamente
noioso
obiettivi
oceano
org
ospiti
particolare
passi
pensiamo
perde
postale
potra
preparera
produce
proprie
riconosciuto
saresti
scrittura
scuole
servono
specchio
spento
sporco
sposarsi
storie
tali
timida
totalmente
undici
unito
vent
##ati
##bilita
##cia
##fiche
##ld
##logia
##lti
##miche
##nio
##ntare
##pia
##tela
##ude
##uzione
##vato
agosto
anch
andarono
annullato
area
armi
carote
causato
cd
comporta
condizione
conosciamo
credeva
creduto
crescono
dallo
dappertutto
dente
diceva
differenti
discutere
dorme
dovra
educazione
esce
esperantisti
fallimento
fenomeno
frutti
gonna
gratis
guai
hiroshima
impero
indicare
inversione
lanciare
lasagne
logica
luci
mappa
medici
metro
milano
occupa
ottimo
partite
partiti
patria
piaccia
pianista
pittura
poeta
progettato
progressi
recuperare
ridurre
rio
riusciamo
rose
segreti
serie
spalle
spettacolo
stradale
succedera
sveglio
tema
thomas
ultime
umore
vantaggi
vaso
vienna
voto
##cinque
##ke
##mare
##messi
##rando
##rano
##rme
##tenti
##tiche
##uda
##uno
abiti
adulti
alza
amava
ammalata
andarmene
anticipo
arance
atto
attore
avrai
benissimo
bevi
calore
cavo
certi
club
cognome
commerciale
condividere
contesto
creo
difesa
disposizione
dita
diventano
documento
esterno
fedele
finiate
finisce
funzioni
gay
gira
gratuito
impariamo
impresa
incrocio
indosso
inviare
jackson
litri
maledizione
materiali
minestra
motore
muiriel
musicista
negato
notato
odiano
orgogliosa
ovest
ovvio
peggiore
pittore
preferisci
preparando
pubblici
pura
raccolto
riconoscente
rimangono
rischio
robot
sapevi
sicuri
smetta
stupidita
tagliare
telefonato
tesoro
treni
troppe
trovano
ulteriore
visito
zelanda
##ccare
##dotta
##eri
##lata
##mina
##nando
##nano
##ntata
##rdi
##rsa
##sione
##son
##tra
##uale
addormentato
addosso
affamato
aiuti
ali
altrimenti
atmosfera
attraversato
avranno
avremmo
benvenuto
chiedendo
complicata
conclusione
conosceva
copia
corrente
criminale
cugina
curioso
danno
delizioso
dicembre
dimostrare
entra
entrato
fattoria
forme
francobolli
fratellastro
fresco
giustizia
guadagnare
kobe
lasciami
lava
leader
mahjong
matita
mercoledi
nascita
naturalmente
negozi
ombra
penna
personalita
poker
praticare
preferiscono
preoccuparsi
racconto
ragazzino
riuscire
sandwich
sedici
seduta
sentiva
soffre
speciali
spieghera
stagioni
tenuto
tony
topolini
torto
tradizionali
troppi
ungherese
utilizza
vederla
vende
venendo
vicenda
vietato
viola
##be
##cchio
##cita
##duto
##etta
##gano
##gono
##ntati
##osa
##rali
##riamente
##riche
##rici
##tano
##tare
##tina
##ulare
##uro
addio
amato
banane
bugiardo
calmo
cambiano
camion
cassetta
collega
colui
conosca
considero
coperto
descrivere
dichiarazione
difendere
disperato
disponibile
disprezzo
distrutto
diventati
dover
dovesse
eccezione
elenco
esperti
eventi
famose
farebbe
file
grato
gusto
imbecille
irlanda
isole
ketchup
lavi
lento
luglio
mangiate
miracolo
mobili
modello
mostra
musicale
nuota
opere
orchestra
pallida
paul
pavimento
pessimista
piacevole
piantato
pistola
portano
potevano
preferiti
preoccupata
prete
prime
proprietario
razza
relazioni
responsabili
risponde
rossi
scacchiera
scala
scoperta
scrivete
scuse
sguardo
sigarette
singapore
siti
somma
stagione
tasca
tentativo
tigre
torna
tornero
traduttore
usci
vendere
volevi
volume
##dra
##en
##ffa
##foni
##gne
##he
##lga
##matico
##metti
##mica
##mila
##nso
##olo
##rale
##razioni
##sioni
##uo
abitare
accende
accendere
accetto
agire
aiutarla
ammalato
antichi
asciugamano
aspettera
autovelox
avremo
avviso
ballo
bambola
betty
camminando
caratteri
carriera
casi
cattedrale
collo
colpevole
cominciano
commissione
completa
confine
considera
contenuto
convincere
coreano
corsi
corta
cugino
darti
desidero
dichiarato
diretta
discusso
esperimento
evidente
fallito
ferita
fin
forchetta
funzione
funzionera
gettato
giudicare
idrogeno
ignorato
infuriava
inquinamento
intermedi
lettore
lojban
lotteria
mancano
marzo
massimo
messa
minaccia
minore
movimento
nacque
nascondendo
noce
offre
onore
ottiene
pantaloni
park
partecipato
pasto
pecora
pigro
polacco
poliziotti
pona
potessi
praticamente
precedente
presentato
pressione
prestato
proposto
ragionevole
ride
rifiutare
ristoranti
riuscivo
roccia
scacco
scena
serpenti
siccome
sistemi
studentesse
suonato
superato
tizio
toki
tolto
topo
turno
ubriacone
uccisa
usiamo
vedete
verro
vite
vorreste
wang
zhuangzi
##anti
##b
##dire
##enti
##ero
##gioni
##grafo
##gro
##lgono
##lio
##mettono
##nico
##rati
##stare
##temi
##tri
##tudine
abbraccio
abilita
abitanti
adulterio
aggiunga
alice
alunni
andava
apre
arrogante
assassino
attribuito
averla
battere
belgio
bianche
capiamo
cappotto
cattura
chimica
codice
coinvolto
comprensione
comprero
coniglio
conta
continuano
correggere
costi
costruita
dargli
dipinti
edifici
effetti
esempi
essenziale
famosi
gioventu
girare
gola
guardate
hokkaido
immigrati
industria
infermiere
infinito
islam
islanda
istanbul
istruzioni
liberi
maggio
mando
mangiamo
marrone
mistero
monaco
moto
nipoti
novembre
nucleare
occupazione
pedone
personalmente
petrolio
piazza
piede
pienamente
pilaf
plastica
poca
positivo
presso
principali
proteggere
prudente
pubblica
pubblicita
pulsante
realizzato
regalato
rispondi
salvo
saper
sbaglio
sbrigati
scendere
scopri
scrivi
sebbene
segue
selvatici
sordo
sospetto
strumenti
svegliata
tanta
trasporto
usate
venuti
vuoto
www
##cere
##dendo
##eda
##gati
##gici
##glie
##ller
##lto
##mine
##nsi
##ry
##sero
##sita
##sito
##stito
##ver
##zzano
15
acquistare
affidabile
affilato
affittato
alain
alfiere
analisi
andarsene
andranno
angeles
appetito
aree
argento
articoli
aspettavo
brasiliano
capisci
carina
catturato
cellule
commenti
commento
conosciuta
continente
contraria
correndo
credevo
cristoforo
croazia
david
demolire
diario
dimentichero
dormo
dormono
egitto
egoista
folle
fornisce
gentili
gialli
giocano
gratuitamente
harvard
imparera
incubi
iniziano
interprete
ipad
libreria
limite
limiti
linguistica
los
luoghi
malattie
matite
multa
navetta
necessariamente
onde
palestina
pazza
pechino
pericolosi
portera
potente
poverta
preoccupare
previsioni
profondamente
prove
provi
quanta
rappresenta
raro
restero
richiesta
risolto
ritmo
salvato
sapevano
scienziato
scozia
seduti
sembravano
shopping
spiegheranno
statua
studentessa
stupito
taglio
tappeto
termometro
testi
traduce
tramonto
troverai
uccisi
ufficiale
ungheria
vecchie
vestita
vorremmo
##bra
##cale
##dica
##iche
##ico
##ku
##minata
##mise
##moni
##ndersi
##nsione
##nzione
##pato
##pre
##que
##rchi
##resti
##rry
##sh
##ssione
##tera
##ui
##ume
##uri
##venire
13
album
aspettiamo
astronomia
audio
barzelletta
bassa
bell
beni
bevono
britannico
brutta
cadere
cari
cartello
chiedi
civilta
combattere
comitato
compagno
compassione
composta
corda
costituzione
crescere
criminali
danza
dara
dichiarazioni
direbbe
dopodomani
doppio
dottori
droga
ebraico
eiffel
eletto
eliminare
esercitarsi
fermo
gemelli
globale
grigi
guardavo
impatto
impaziente
incoraggiare
infelice
insopportabile
interrotto
inviato
iran
israele
laggiu
lamentele
leggero
limone
lottare
messicano
mezzi
mezzogiorno
montagne
mucca
nati
necessita
newton
nota
noto
numerose
parenti
peter
pianta
picnic
pilota
potremmo
probabilita
processo
professionale
raccontare
rapina
ridicolo
riviste
rovina
saltato
scalato
scusami
segni
segretaria
sentono
sfida
sforzo
siria
sociali
sopravvivere
sorprendente
spese
steso
stima
strane
tasse
tecnica
toglierli
troppa
utilizzata
vari
varie
venezia
visti
volentieri
zona
##cciato
##fa
##forma
##genti
##ggero
##grafico
##ili
##ita
##lano
##lse
##lve
##mando
##namento
##nario
##nei
##pare
##poli
##prese
##rva
##ss
##telo
##uga
##umi
##vera
##vio
##ziosa
##zo
acciaio
affascinante
ah
alimentari
ananas
aperti
api
arrivi
assegno
assenza
assurdita
attori
avevi
azzurri
bibliotecaria
brucia
bugie
capiscono
cattolica
chef
coi
compositore
composto
comprai
concentrarmi
congratulazioni
continui
corona
crema
curry
danni
decisioni
desideri
disegnare
divano
equilibrio
estrema
farmacia
fermare
foglio
follia
formale
fornire
fotografie
funerale
giochiamo
hamburger
hawaii
idioti
imparano
incontrati
ingannare
insegnamento
lavorava
lunghezza
materiale
matrimoni
matto
memorizzare
mentire
meravigliosa
metallo
missioni
moneta
mostrera
motivi
nara
nativa
nuotato
nuoto
olanda
orientale
partenza
passati
pensione
persi
pianeti
popoli
possiede
pregiudizi
premuto
privato
professori
pronte
pubblicato
recentemente
religiosi
ridare
ripari
ripetere
riscaldamento
ritornato
saltare
salto
sapevate
sconfitta
scritti
scuro
scusatemi
segui
semaforo
sentenza
settore
severamente
shanghai
sottile
sposo
successiva
suggerito
suicidarsi
sullo
suoni
sveglia
territorio
tofu
trang
trasferito
universale
utenti
venisse
verdi
veri
vince
vocabolario
volesse
##bbia
##detto
##duce
##ene
##gate
##ggiata
##gine
##grafia
##lazione
##llare
##llato
##mbo
##mentare
##mero
##mette
##mosso
##nali
##nd
##ndano
##ndino
##nea
##nese
##neva
##nse
##nuto
##nziali
##pito
##ppo
##rmo
##rnato
##ssato
##tale
##tion
##tt
##udo
##uino
##uisce
##vento
##vere
##visione
##viti
##vola
##zionali
abitiamo
anello
apprezzo
arrestato
ascolto
assomigliano
attento
aziendale
beh
bibliotecario
bomba
california
cammina
carini
carlsen
chiuse
cieca
complicato
confusione
corse
critiche
croce
cugini
debito
decollano
dialetto
dista
duemila
elementari
emozioni
esatta
esse
essenza
fallire
fantasia
farete
fase
favorevole
femminile
firmato
furto
gigante
giovinezza
goccia
guadagno
helen
impegnata
incaricato
incontri
indossano
insegnando
lamentarsi
lasciamo
linea
linee
macellaio
mandero
maniche
martello
mosse
nono
occhiata
occidentale
occorre
oneste
oppure
ortografia
palazzo
palle
particolarmente
parto
pazienti
pensavano
perdono
personaggi
piacera
picasso
polonia
porre
pratico
precedenti
preferite
prendermi
prendero
preoccuparti
prigionieri
produrre
professionista
promuovere
punito
rapida
rete
ricevere
robert
rompe
sabbia
salsa
sano
schiavi
scolastico
scrivero
semplici
sentiti
serata
sfide
shakespeare
soggiorno
spera
spieghi
sporca
stando
stavolta
stipendio
street
stupide
stupidi
svenire
sviluppato
sydney
tastiera
topolino
tramite
trovate
troviamo
utilizzate
vasta
ve
vedermi
vivevano
##almente
##bilmente
##cino
##citare
##damento
##dato
##dente
##ficata
##gga
##gliare
##gnato
##ici
##ig
##ine
##izione
##kistan
##les
##mata
##mentazione
##midi
##ndiamo
##nere
##neremo
##ns
##pera
##pio
##pra
##ronica
##rosa
##rtare
##ttero
##ttiamo
##tu
##ula
##ulto
##una
##uove
##ur
##ut
##vamente
##vati
##vista
##zero
11
accompagnera
affare
allergica
alzarsi
ambizione
ammettere
ammiro
anna
aprendo
asia
avrete
badminton
banjo
barack
batteria
battuta
biro
cairo
calcolare
cambiamenti
cammino
canadesi
capitato
casuale
chiamero
chiami
chiudi
comprende
confuso
consigliamo
contanti
cornici
corto
costosi
crea
cuoco
deserto
dimentico
direttamente
distruggere
ditemi
dovevo
dovremo
dozzina
dunque
durata
elefanti
elementi
elettrica
enormi
falso
ferite
fondata
funzionano
garage
gialla
grata
immenso
impegnati
incontrarla
innocenza
inoltre
interpretazione
inutili
invenzione
karate
licenziato
maggioranza
maglione
malapena
manzo
mark
marte
merci
miglia
muoversi
nascoste
numeri
okinawa
operai
ordino
orribile
ottanta
padrone
paga
palestra
pandemia
parlarne
percorso
pesca
piaciuta
piangendo
piccioni
piovuto
portarmi
preciso
presi
putin
quegli
quinto
racchetta
raccogliere
sacro
sapendo
scatole
scientifica
sconosciuto
sede
seguenti
sig
situato
situazioni
smette
smettetela
sms
soggetto
sognare
sorprese
stanze
stavi
studiano
successivo
superficie
tasche
tirato
tocca
traduco
traducono
tratto
trovarlo
trovera
troverete
turisti
ucraina
usano
vegetariana
vivendo
vocali
##ari
##ava
##avi
##ccata
##centi
##ciato
##derlo
##dimento
##dotto
##duta
##ebbe
##elo
##hi
##idi
##ise
##ji
##leo
##letta
##lini
##lismo
##logo
##mera
##metro
##mpo
##nca
##nco
##ntrato
##nuti
##pere
##pero
##porto
##posti
##ppa
##quillo
##rco
##rga
##rida
##riosa
##roso
##rvo
##sche
##schi
##ticamente
##tone
##trici
##tuita
##tuiti
##une
##unto
##venuto
##vero
##viare
accendeva
accompagna
accompagno
acquisire
altrove
aspettano
assistente
atomi
atomica
attacchi
attesa
barba
bevendo
boschi
bosco
cadono
caldi
camere
cantato
carbone
catena
cenato
chiamiamo
ciascuno
coca
competizione
concetto
condividono
confessare
considerare
consuma
contenere
copione
costera
costretto
danimarca
date
detesto
dignita
disaccordo
dispone
divertenti
domattina
dovessi
dovuta
dubito
emergenza
entrate
esperienze
facili
famiglie
farle
ferma
fidare
filosofo
finisca
fondamentale
fonti
forbici
formare
francobollo
garantire
giocava
giove
grossa
guardano
guerre
ideale
impegno
incontrata
influenzato
inizi
iniziando
invento
islandese
jazz
jean
jerry
johnson
lascera
lavoriamo
leggete
lucy
lusso
mario
maschio
menti
meraviglioso
metto
miliardi
momenti
mostrero
musulmano
nascosti
nonne
odiavo
ok
padroneggiare
parcheggio
pari
parlarmi
parlavo
pasta
persino
picchiato
polvere
pomodori
pomodoro
potrebbero
precisamente
prendete
prigioniero
quaranta
reale
reato
risponda
riusci
riusciti
rivoluzione
romano
russi
scaccoli
scappare
sciopero
scorre
secondi
senta
sentii
seria
serpente
sodo
soffrire
spaventato
spiega
standard
tempio
terribili
terribilmente
territori
tieni
tirare
tolse
topi
tornata
vengano
vicine
visione
vittima
vorra
zombie
##anna
##ante
##asco
##atto
##bro
##cido
##ciente
##dano
##dina
##disce
##dizioni
##dusse
##ede
##esi
##esso
##este
##esti
##et
##fare
##gando
##ggono
##ghe
##giche
##gra
##iamo
##ii
##issa
##ista
##lava
##leria
##lica
##ll
##lusione
##luta
##naria
##nazione
##ntale
##onale
##onato
##ood
##pari
##posto
##ppi
##quenza
##rega
##reta
##risce
##sera
##tamente
##tile
##ttiva
##tuta
##ulo
##unti
##usto
##zare
##ziale
300
abitava
accendera
accompagneranno
accoppato
acquisto
adolescenti
adulto
affrontato
aiutarvi
alcool
andasse
andrai
anime
apertura
applicazione
appoggiato
arancione
armadio
armonia
arpa
assoluto
assurdo
auguro
bambine
benvenuti
bilingue
biscotti
bus
calciatore
cambiata
cameriere
capitolo
cassetto
chili
coincidenza
commettesse
confronto
connessione
conoscerti
conseguenze
considerati
contenta
contribuito
controllato
corsa
cravatte
credetti
critica
decollato
deposizione
destinazione
dettaglio
differente
dimentica
dimostrato
dipingere
direttore
disastro
dono
effettuato
elegante
emily
eseguita
falsa
fammi
fan
finira
finora
fisico
folgore
francisco
funzionare
funzionato
giocattoli
giocattolo
giochera
giudice
grano
grassa
grido
impronte
incidenti
incontrano
indiano
inserire
interamente
interiore
iraq
joe
limitato
linux
locali
maiale
malati
manuale
marijuana
maschile
massa
menta
mettendo
michael
moschee
musei
nancy
necessarie
nevica
organizzato
pacco
paesaggio
pago
paolo
passione
pedoni
percio
personaggio
portata
portogallo
poteri
povera
presa
presentazione
principe
programmi
progresso
pulito
raccomandato
restera
restituito
ricche
riempie
rischi
rumeno
ruppe
saggia
santo
sapone
sbarazzarsi
scelte
scenica
scientifico
scolastica
secoli
sedere
sensibile
sentendo
sentivo
severo
sfortuna
sindaco
sorda
sorge
spada
stadio
tartarughe
telefonica
temere
tessuto
trasformato
trepidazione
trovava
twilight
ultimamente
unghie
uniforme
unita
uscendo
utente
vegetariano
venditore
vennero
verbo
vietnam
vincera
violino
virtu
visitatori
vivete
votato
waterloo
##ailandia
##ana
##ble
##cante
##cchino
##cciate
##cuso
##dini
##dizione
##dor
##endo
##fficienza
##finita
##fono
##ham
##ido
##lero
##mato
##mburgo
##minare
##nelli
##neo
##nete
##nghi
##ngue
##nimo
##nzo
##oma
##perti
##pone
##porre
##rarsi
##rebbero
##reremo
##rero
##rite
##rmali
##rs
##rtato
##samente
##segue
##stan
##stano
##stata
##stino
##stra
##tata
##tezza
##ttera
##uire
##uita
##uncio
##use
##vate
##venti
##venuta
##verna
##versa
##vide
##zionato
##zzate
##°
2011
abbattuto
accada
accaduto
adatto
agente
aiutano
albania
altamente
andai
ansia
argentina
argomenti
arrabbiare
aspettava
assumere
atene
aumentare
autista
avocado
avviene
basato
biologia
bordo
bush
cadde
canaglia
candidati
candidato
capi
capirlo
caratteristica
carbonio
cardiaco
cassaforte
catalogo
cerchio
chiamando
chiamati
chiara
chiede
chiederti
cioe
circondato
comportarsi
comuni
condizionata
conflitto
conigli
connesso
consultare
consumatori
conti
convinta
copie
cortesia
costano
costante
costato
crimini
crudele
cuffia
culture
decisero
decollo
discriminazione
disonesto
diventava
diventera
divertimento
divorzio
dormi
dottor
dovevano
espresso
fadil
folla
fortunata
funerali
gangster
gemella
gentiluomo
giovanile
gusti
immaginato
impari
impazzire
include
indifferente
industriale
infine
iniziata
insegni
intendi
investimento
italiane
judy
ladri
lasciano
lavagna
lavatrice
lincoln
maggiori
magia
maleducato
mali
mensa
metodi
morira
mostrami
mostri
nere
nervi
noiosa
norme
norvegia
odi
ombrelli
operazione
orgoglio
orsi
orso
oxford
peccati
pecore
peggior
pelo
perdera
personali
pharamp
pigra
poesie
potro
pranzare
prendiamo
prendono
prezioso
profonda
puntuale
quantistica
religiosa
religioso
respirare
restano
ricordati
riflettere
righe
rimarra
rimasti
ringraziare
riparato
rischiare
rispose
riunioni
romania
romantico
rubata
sacrificio
salutare
sarete
scandalo
scegli
schizofrenia
scomparsa
scomparso
sedette
segnale
seguendo
selezione
servizi
shibuya
sicure
sii
smetti
sognando
sostengono
spendere
sprecare
statue
stavate
stessero
storico
suocera
suonava
suppongo
supporto
susan
svantaggi
taglia
takahashi
talvolta
tango
telefonero
tentazione
tigri
togliere
tornano
torte
tradotte
trasparenza
trasporti
tremila
trovarla
turista
tutt
unici
vederci
vedova
veloci
verbi
vere
vernaut
viaggia
vigili
zamenhof
zie
##12
##aci
##amoci
##an
##arlo
##berg
##cciare
##cella
##data
##dazione
##denza
##der
##durre
##ersi
##fera
##formata
##ghetto
##gisce
##gnera
##ic
##ide
##il
##iti
##lando
##liamo
##lizzazione
##lva
##messo
##mmetto
##narmi
##natore
##ncera
##nito
##nnato
##ntero
##ntiere
##ntito
##nzi
##nzioni
##oko
##or
##paro
##perazione
##pongono
##ppati
##ppe
##qua
##rgo
##rice
##rma
##roni
##ruzione
##smi
##ssunto
##tati
##tazione
##tazioni
##tendo
##th
##tivita
##ttendo
##ttico
##ulti
##uoio
##uovere
##urie
##vedere
##viso
##volo
##zata
##zionata
##zioso
##zzi
14
22
26
accade
acquisti
aerea
aggiungi
aggiunta
aiutando
altezza
amate
ambasciatore
andrea
antico
applicare
architettura
ascia
ascolti
aspetteranno
assicurazione
astronomi
atlantico
attimo
attivo
attraente
aula
avvenuto
bagaglio
balena
bancario
bellissimo
betlemme
bevanda
buco
bulgaria
busta
calcolo
catalano
cerchi
cerchiamo
cile
circostanze
cliente
codardo
colleghi
colpi
consapevole
considerano
considerata
controllata
coperta
coraggioso
corti
crudo
cucinando
culo
debiti
deluso
deriva
dessert
diecimila
dimensione
dimenticata
dimenticate
dovette
duecento
effettuare
effettuo
emisfero
entrati
estinzione
estonia
facesse
familiare
farci
ferie
filippine
finestrino
fini
fiumi
foste
frego
gaza
generoso
gerusalemme
gestire
giudizio
gravi
incolpato
intellettuali
intervista
invisibile
istante
istituto
kebab
lasciatemi
lati
litigare
livelli
magnifico
mago
manchi
mari
marocco
mettono
mezz
misurarti
mobile
molecola
mostrarti
muore
musulmana
naomi
necessaria
nient
nobile
noci
novanta
obbedire
omelette
opposto
opzioni
oscurita
ospedali
pallido
pareggio
pareti
parlamento
partner
percento
pesa
polli
portero
pranzato
preoccupo
prestare
provera
provero
punta
puttana
quattordici
rami
regime
rendera
resistere
restituire
ricetta
richiesto
riconosco
rimandare
ringrazio
riparata
rispettare
rivolta
rubare
salata
sali
salone
sanguigna
satana
schioppo
sciare
scienze
sconfitto
sentirmi
settentrionale
sgradevole
socrate
sospettato
sostenitori
spegni
spiego
sporchi
stanche
statunitense
strategia
studiamo
successivamente
suicidio
suolo
sushi
svizzero
terza
the
toccare
tomba
tornado
translate
trappola
tratti
trovarmi
trovata
ufo
uva
vedervi
vedeva
veniva
venivano
venticinque
virgola
viso
volapuk
volato
votare
yacht
##anali
##bare
##biliare
##bio
##brezza
##cata
##cciola
##cente
##cenza
##cessione
##cina
##cisa
##cluse
##cole
##cratico
##ddi
##della
##dette
##dy
##enza
##ese
##eso
##etiche
##eto
##fessione
##ff
##fferenza
##ganti
##gente
##ggiate
##ggiatura
##glianza
##gliato
##guale
##ick
##iera
##ilo
##ire
##ivo
##ja
##ket
##las
##late
##lite
##lizzato
##llate
##lotto
##mini
##mossa
##nazioni
##ndendo
##ndenti
##ndosi
##neranno
##nersi
##ngere
##nici
##nista
##nziale
##ogli
##olli
##orri
##parare
##parsi
##per
##posera
##preso
##rda
##riera
##ritto
##rn
##rnero
##rotta
##rt
##rzi
##sarsi
##ser
##ssibili
##stato
##stinato
##strazione
##tero
##trui
##ttava
##ttura
##tture
##tutto
##ualmente
##ubo
##uca
##ue
##un
##uori
##urera
##usi
##usse
##uttare
##verso
##vertirsi
##vertito
##viglie
##ya
##ziata
##zzazioni
00
40
abbandonare
abbandonata
abbandono
adottare
adottato
aeroporti
aiuteremo
alba
allenatore
andrete
angelo
angoli
annunciare
antibiotici
apertamente
apparecchio
appoggio
apprezzato
apriranno
arachidi
arriveranno
artisti
asino
attenti
autori
avvertire
baciato
banche
bangladesh
basi
basket
biografia
bretagna
bruciato
bucato
cabina
cadute
calvo
camicie
campi
cancellare
cancellato
capra
carino
cellula
cesta
charles
chiamate
chiedervi
chirurgo
chiude
ciechi
cioccolata
cipolle
circonda
commercio
compiuto
complessa
composizione
conducente
consideri
contribuenti
conversazioni
coro
corpi
creativo
cresce
crescendo
cresciuta
cristianesimo
culturali
davano
debbano
definizione
degna
delfini
delinquenza
delitto
depressione
depresso
destinata
dialetti
dimenticarti
dirle
disegno
disoccupazione
disposta
diventate
divertiti
dovranno
economici
episodio
esci
esercizi
esposizione
eternita
europeo
facilita
farfalle
ferroviaria
fiato
firmare
formazione
fotografo
francamente
franklin
galassie
gelosia
gergo
giungla
governatore
grassi
gravemente
immigrazione
incluso
incontrarvi
incoraggiano
indiana
indipendenza
indispensabile
interessate
islamabad
italo
janeiro
justin
km
laboratorio
lamenta
lavati
lavato
leadership
legale
lesse
limitata
lussemburghese
magari
malgrado
manifestazione
marcia
marciapiede
maschera
meg
metta
migliorato
miliardo
militare
moderno
norvegese
notevolmente
notturno
obbligato
orrore
oscuro
pagano
paghero
parete
particelle
passami
passata
patatine
pepe
pericolose
politiche
possedere
possibili
postino
potenza
pranzando
prendendo
provava
provengono
prudenti
questioni
racconta
rappresentante
razzismo
razzisti
realizzazione
reazione
reddito
rendono
ricardo
riconosce
riconosciuta
ricordato
rima
rimase
rimprovero
rispondete
ritorna
rivela
rock
rovinato
rubinetto
rugby
salito
salvataggio
scherzando
scimmia
scimmie
scoppio
scuri
sessuale
settimo
shirt
signorina
singola
social
soffrono
sopporto
sorprendentemente
sorpresi
sorvegliare
sostanza
sostenere
sostiene
sottotitoli
stallone
star
straordinario
studiero
talenti
tedesche
temporale
tendenza
tengo
tolleranza
torneo
tradito
tranquilla
trattenere
triangolo
tristezza
tsunami
uccidero
uniche
unire
urgenza
usarlo
usi
utilizziamo
valido
valori
varieta
vasca
veleno
verifica
vicinanze
villaggi
visitai
visitera
viste
viventi
voler
voluti
vorrebbero
washington
##acciato
##ala
##anza
##appa
##azze
##ball
##bano
##bbero
##bert
##cando
##cano
##cazione
##cendi
##cero
##chen
##cite
##cutore
##denti
##deva
##diamo
##diche
##dico
##dre
##eli
##ento
##erai
##eremo
##esta
##eta
##etica
##evo
##fano
##ffro
##fia
##ficio
##formi
##gan
##gawa
##ghera
##gimento
##gire
##gito
##gnero
##gramma
##gue
##ismo
##ki
##liare
##lso
##mani
##mba
##men
##mettersi
##metto
##mino
##mitare
##more
##mpi
##my
##nai
##nari
##narsi
##nello
##nendo
##niente
##nni
##nove
##ntarti
##nuta
##nute
##om
##ondi
##ono
##pedire
##pensa
##pparsi
##ppia
##prime
##quattro
##quistato
##raneo
##rbe
##rbi
##rdero
##reste
##ritte
##rizzato
##rmene
##rone
##ronta
##rrare
##rremo
##rudenza
##ruppe
##scorsi
##segna
##sibili
##sivo
##ssare
##ssera
##tente
##tenze
##ter
##tino
##trato
##tteria
##ttivo
##uan
##uco
##uite
##uito
##ulla
##unciato
##uota
##uote
##uscola
##uscolo
##veremo
##vincente
##wa
##ziona
##zzando
##zzino
1000
2010
28
abbassare
abitato
accetta
accogliente
accompagnava
accumulato
addormentarmi
aggiornare
aggiunge
aggiungero
agio
aglio
aiutiamo
alcuno
alternativa
alzarmi
amaro
ann
annullare
aperte
appartengono
araba
arma
arresto
arrivarono
arrotolandoli
atti
attraversa
avventura
azzurro
babysitter
baciando
battute
benvenuta
biblioteche
bisogni
brown
cambiera
campionato
campus
cartellini
cattivi
cause
ceca
cerimonia
chiamami
chiari
chiusi
citare
civile
coloni
colpetto
comprarlo
concorso
confermare
conoscerla
conosciuti
consapevoli
contemporanea
contrari
convincerlo
convinti
correggano
corrotto
creatore
creature
creda
credenze
credete
cucchiaiate
cucinato
curiosita
dando
delusione
descrive
desidera
desiderare
dichiaro
diciamo
diciassette
difetti
differenze
digli
dimostra
dirci
dirmelo
disciplina
disneyland
disponibili
distrutta
dittatura
dolori
domestico
dovrai
eppure
eredita
eroi
esaminare
essersi
facevate
fallo
fantasmi
fantastica
fattore
feci
feriti
fermarsi
fermati
feste
fette
fluente
fortunatamente
frequentarlo
gemelle
giocate
girarci
gravita
grigio
haiku
hitler
idiozia
impedisce
inclusa
incontrate
indice
indigeni
infantile
infelici
inferiore
ingannato
innamoro
intellettuale
intendo
interessano
interlingua
interna
intraducibile
introduzione
iphone
ipotesi
kenji
killer
kylie
lampeggiare
largo
lavorate
leggenda
leggera
legna
leopardo
louis
lupi
mangiarne
maniere
mantenuto
matematici
mazzetta
medicine
medio
melanie
monete
mostrano
mucche
muri
negare
noleggiare
notti
nudi
nuvoloso
odiava
ordini
organizzare
osso
padri
parta
passatempo
pazzi
pene
persa
pescatori
pietroburgo
piovendo
pisolino
poeti
polacca
pollice
pop
possesso
precisione
preda
preoccupa
preoccupate
preoccupati
preparo
preside
presumo
private
pronunciare
proposte
prospettiva
provano
pubbliche
punizioni
puro
qualcos
quarant
quotidiano
raccomando
racconti
radice
ragionata
reali
referendum
regolarmente
reputazione
resti
riconosci
ridacchiavano
riflette
rifugiati
riga
rimarro
rinascimento
rivelato
ryck
sbrigativamente
scambio
scherzo
sci
sconosciute
sedie
segretario
sentitevi
servire
sfrecciando
simpatica
single
smarrito
soddisfacente
soddisfatta
soddisfatti
soldato
sorta
sovrappeso
spagnola
specialmente
speranze
spiace
sporche
sposate
sposeranno
stavamo
stiate
stringevano
succedere
suggerimento
suggerisco
suicidato
svegliare
sviluppare
talmente
tanaka
tatuaggio
team
terminal
testamento
tifone
times
tira
torni
tortura
tracce
traduttori
trattare
trecento
tunnel
ubriachi
umane
umilta
usarla
utilizzano
utilizzati
vacca
variazioni
vedra
vedrai
vendono
veranda
versailles
veterinario
vogliate
vola
volante
vulcano
yokohama
yuan
##15
##aghi
##alita
##allone
##anni
##ard
##ardo
##arsi
##asa
##atti
##battuto
##bire
##bita
##brato
##camente
##cana
##ccarono
##ccate
##cchiare
##cchie
##cciata
##cera
##chio
##cini
##cisi
##colare
##colla
##colo
##copio
##cratica
##crazia
##cri
##curata
##dicesimo
##dite
##diva
##due
##ena
##esa
##eva
##fe
##ferendo
##ffo
##ficiali
##finitamente
##fobia
##ganda
##gani
##gativi
##gie
##gile
##giose
##gola
##grammi
##guo
##id
##ida
##ir
##irsi
##ite
##kira
##kusa
##landesi
##ldo
##letti
##lgere
##lgo
##licate
##lina
##lito
##llano
##lutato
##matiche
##mentali
##mentata
##mes
##messa
##mettere
##mettermi
##mici
##minazione
##missioni
##mitano
##mme
##mozione
##ncio
##ndente
##ndera
##ndita
##nente
##ney
##nie
##nsa
##ny
##nzialmente
##odo
##ologiche
##ori
##orie
##ork
##orse
##oti
##otto
##para
##parire
##patia
##patico
##perte
##plesso
##ppata
##premo
##pressioni
##quisizione
##rarti
##rc
##rdia
##reddi
##reggiare
##res
##rizia
##rmato
##rovero
##rrebbe
##rte
##rtelo
##rutti
##scrizione
##sistito
##sky
##ssant
##ssuali
##stenza
##stia
##struzione
##tana
##tando
##tani
##tava
##teria
##terni
##teso
##tetto
##tha
##tibile
##tola
##ttando
##ttate
##ttere
##tteri
##ttica
##tuali
##tuano
##uba
##uccia
##uiti
##uncia
##uni
##unita
##urale
##usta
##utto
##uttore
##van
##vazione
##ventata
##vertire
##viamo
##vido
##viglia
##volmente
##volto
##vre
16
1988
21
24
70
accadere
accadono
accesa
accolto
adolescente
adora
affetto
afghanistan
agenzia
aggiunse
amati
americane
amicizie
amor
andammo
anne
app
appare
apparentemente
appello
architetto
arrivederci
asma
assicuro
assistenza
ateo
atteggiamento
aumentando
avanzato
avessero
aziende
bagagli
bagnati
balcone
bambole
bambu
barbara
batterie
benessere
bicchieri
binario
biologico
bisognerebbe
bloccato
brasiliana
brilla
brodo
calendario
calvino
cambiando
camminava
capaci
capita
capolavoro
carcere
certezza
chiamarlo
chiamarmi
chiedero
cinquecento
cipro
citazioni
civili
climatico
coccodrillo
cognato
cola
colibri
collaborazione
combinazione
cominci
commentare
competenza
complimenti
comportano
comprerei
compri
compromesso
comunista
conoscenze
consapevolezza
consumo
contadino
contemporaneamente
contengono
cortile
costituisce
costituito
cotta
crescente
cucchiaio
darwin
definitiva
delusa
diamanti
dicessi
diciotto
dimentichi
dimentichiamo
dipendente
diranno
direi
dischi
discussioni
disney
disturbo
diversamente
divorziato
domestiche
dovute
droghe
ebrei
edison
educato
einstein
elemento
elicottero
emozionante
entusiasmo
esclusivamente
esigenze
esperta
esplosione
esser
europee
evoluzione
fagioli
fahrenheit
fama
fango
fareste
fascino
fecero
federale
finge
formiche
fossimo
fragole
frequente
frequenti
frontiera
fumetto
fumi
furioso
galassia
gallina
geometria
gialle
ginocchio
giocavo
greca
grossi
hunter
imperatore
impiegato
implica
impressionato
improvvisa
incredibilmente
indica
individui
indonesia
inizialmente
insistere
internazionali
invitata
ispirazione
jones
kate
klingon
lancio
lascero
laureato
leggono
libere
madri
