[PAD]
[UNK]
[START]
[END]
!
,
.
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
x
y
z
che
la
di
si
non
per
in
io
ch
li
le
se
mi
lo
come
da
il
de
con
piu
ne
del
al
ma
un
tu
quel
me
nel
poi
sua
fu
mio
suo
quando
era
cosi
ti
su
gia
quella
noi
tanto
lui
altro
son
##r
ben
una
questo
disse
qual
occhi
chi
mia
lor
cio
perche
questa
qui
tutto
fa
or
ha
prima
dal
ad
altra
ed
pur
com
elli
##n
esser
vidi
##i
##o
cui
ogne
pero
onde
quanto
sanza
parte
giu
ancor
tal
poco
mai
mondo
terra
tra
##re
dove
te
dio
##ta
fuor
##to
avea
##te
gente
##ndo
altri
ond
##ti
tutti
##e
##a
tua
sia
##va
due
dentro
lei
voi
maestro
ci
colui
ella
tuo
sotto
gran
mente
col
sono
##si
quello
sol
quale
veder
ciel
fui
##no
questi
amor
fosse
loro
vedi
uno
anima
quei
cose
viso
far
vita
sue
donna
quivi
vi
loco
qua
dietro
tutte
duca
via
cosa
suoi
tempo
fe
mal
va
dolce
tosto
fatto
fece
pria
parole
tre
tutta
##sse
lume
quelle
el
poscia
ora
luce
sempre
alto
nostra
amore
miei
##ne
natura
dico
bene
##ro
##mi
primo
cielo
ver
ciascun
secondo
sovra
assai
vista
rispuose
dinanzi
dir
alcun
della
forse
esso
acqua
buon
men
allor
quasi
foco
nostro
essere
voce
pie
altre
ancora
eran
ei
vero
sopra
dice
quand
queste
padre
par
perch
virtu
altrui
convien
beatrice
##mente
ombra
quelli
faccia
##sti
quell
forte
hai
monte
sole
fia
grazia
mezzo
puo
comincio
ove
uom
color
verso
essa
solo
omai
##nte
##ra
pi
parea
alcuna
hanno
nulla
modo
##li
nome
fanno
diss
innanzi
occhio
indi
corpo
volte
quali
disio
punto
voglia
oh
molto
quindi
volto
presso
##na
arte
sangue
intorno
vede
porta
etterno
puote
##vi
aere
contra
aver
man
segno
sen
morte
##l
grande
volse
bella
vien
certo
parlar
dov
##ci
maggior
passo
##tta
detto
cerchio
suso
venne
##da
passi
troppo
guarda
piedi
vedere
petto
quinci
anime
fummo
fede
##ssi
##nti
##sa
dissi
santo
ebbe
nol
vid
retro
dicendo
dire
voler
vostra
##di
volta
credo
oltre
vostro
persona
tanta
appresso
ho
aspetto
ciascuna
mentre
cristo
mosse
ali
##la
divina
atto
fine
pena
infino
##se
colpa
genti
alta
umana
vo
##de
##so
fiamma
cura
figlio
insieme
mano
fondo
paura
quant
nella
testa
veggio
##mo
buona
costa
fare
giustizia
mie
so
##le
ragione
vide
cor
facea
giuso
sarebbe
andar
ov
pace
sola
virgilio
fin
vento
grido
parve
##ri
arco
entro
vuol
santa
fatta
notte
puoi
##lo
##tti
##ni
regno
ai
parlare
##mmo
cagion
dunque
molte
dopo
principio
vedrai
##lla
##tto
allora
raggio
valle
ombre
ecco
##nza
bocca
canto
capo
fronte
no
quest
costui
dicea
mille
pensier
anzi
dimmi
fossi
dell
stella
sai
co
stato
tue
##ga
cos
vanno
venir
cotal
cotanto
forza
ripa
volsi
pu
sommo
tuoi
viva
anche
parti
##s
forma
lungo
spirto
giorno
riva
inver
meno
frate
vera
anni
sara
lunga
senti
credi
fora
ira
poeta
possa
prese
seme
pare
oro
fatti
ivi
parola
stelle
alla
lingua
molti
grado
move
vedea
vuo
basso
vivo
##llo
virtute
##tte
meco
##gna
novo
##rsi
spirito
ched
seconda
sette
tratto
uomo
madre
omo
stesso
##mmi
dee
intende
membra
nostri
chiaro
consiglio
destra
##m
animo
braccia
carne
ciascuno
lascia
cagione
avere
male
mar
sinistra
guisa
mani
nova
raggi
mo
siete
coi
dritto
giro
sanz
avesse
giusto
etterna
fiume
memoria
pensa
##vo
nostre
trista
vendetta
dei
stava
vuole
##lli
letizia
nota
riso
bel
piacer
maria
piace
cantando
die
diletto
maraviglia
sa
venimmo
##go
affetto
quai
venire
veramente
cominciai
fama
vergogna
##zza
messo
pianta
potea
ultima
ve
alquanto
fue
furon
intelletto
sapere
sappi
trasse
##mento
aperse
dintorno
gloria
imagine
quattro
risposta
sete
terzo
##co
alcuno
comincia
face
figliuol
degno
nessun
sonno
##nto
manifesto
subito
antica
intra
segnor
spera
carro
mira
##zione
collo
legge
legno
##ca
antico
pieta
altrimenti
cima
fur
siede
##ia
##ma
conviene
lieta
sie
vostri
dolor
##do
##gli
##van
cammino
diverse
ragion
sentenza
aspetta
danno
mostra
roma
caro
citta
gli
luci
piena
strada
fortuna
ingegno
vivi
##rmi
mena
tale
dura
mortal
mortali
quante
uso
esto
speranza
vada
vive
##cchi
figura
guerra
infin
##ge
##sto
ahi
fiera
parlando
prende
qualunque
tante
udir
caldo
grave
novella
pianto
selva
corte
penne
porti
tornar
uomini
cammin
colei
delli
duro
eravam
persone
piante
spalle
spiriti
esse
presente
suon
udi
##ggia
ambo
leva
posso
rota
##lle
##ste
beato
denti
divino
figlia
lato
mala
pareva
##ccia
morta
pietro
saper
verace
apparve
bello
dolci
trova
usci
amico
lascio
luna
luogo
miglior
andava
donne
giunto
meglio
om
scoglio
avante
fior
venia
##ce
##chi
##zion
core
dar
delle
farsi
mise
schiera
croce
fec
lasso
parer
scala
seco
sospiri
spira
volge
##gno
angeli
dritta
nullo
porto
que
volti
anco
dicer
stanno
star
valore
vinto
##on
coda
discende
gravi
piacque
torna
##sta
cade
dolente
fosti
gambe
guido
ordine
pietra
santi
scorta
venuto
##sso
andare
buono
chiama
fai
guida
ogni
riguardar
saria
volle
creatura
essi
inferno
morto
##t
fara
latino
prieghi
chiesa
diversi
fiate
fosser
nobilitade
note
piangendo
re
sembiante
##me
##ria
andando
moto
perde
spirti
##pe
adunque
cola
ell
fuoro
gira
ponte
puose
quanta
torre
veduta
##cca
##ssimo
amendue
ciglia
cortese
esce
folle
gradi
parla
suono
destro
giace
nove
percosse
sovr
specchio
verde
diro
dosso
fame
lieto
pensando
posto
ratto
vano
alte
cento
cu
lagrime
parlo
pien
pioggia
salir
salute
tardi
tristo
##gio
##uto
ama
convenne
fero
fori
fuori
posta
potenza
quantunque
sarai
solamente
##nsi
corso
diede
gola
ultimo
viene
vinse
volere
##bile
aperta
beati
effetto
famiglia
favella
fretta
gridando
libero
materia
quanti
rote
sul
dovea
frutto
morti
picciol
ttu
vieni
##an
angel
bianco
nobile
posa
segue
senno
degna
erano
erba
lettor
ntelletto
priego
veggendo
cerchi
chiuso
fermo
letto
paradiso
po
sante
talvolta
universo
##gi
##za
avean
cibo
deh
fonte
medesmo
tema
tenne
tien
tira
turba
uscir
vie
##nne
corse
misura
rimase
sasso
sofferse
tolse
vai
##en
##io
##nno
fiori
mossi
onore
sta
accio
alti
avanti
dimanda
ebbi
fiorenza
guardando
mostro
parean
##zzo
alma
cieco
contrario
cuor
duol
grida
pianger
procede
sermone
ventre
##glio
##ndi
avria
conte
dare
nacque
pelle
rispuos
sien
spada
suol
terza
voci
##gia
##glia
##nta
accende
fronde
italia
mentr
nube
peccato
piacere
sarei
savio
sera
venendo
venni
##rti
cara
cinque
costoro
lega
mei
molta
paia
piede
sguardo
spesso
tolto
udire
vegna
viver
volger
##tade
altr
bestia
convene
drizza
esta
mare
piano
primi
roccia
sazia
temo
tenea
viste
voto
##cco
##rebbe
caccia
compagnia
prova
sapienza
sposa
state
veduto
##ando
ascolta
atti
benedetto
dato
dimora
furo
mosso
muro
profondo
tanti
tardo
tocca
##che
centro
conosce
dimando
discese
dito
ello
esperienza
fan
fei
foglie
giunse
nave
odo
radice
salire
scender
suole
teco
vene
verra
voglio
##rra
##stro
##uro
cadde
cominciar
conobbi
disposto
intender
matera
officio
onor
pastor
prime
profonda
rende
san
stessa
surge
uscio
##nze
corno
cotali
disiri
felice
fosso
fronda
lumi
minor
pieno
porse
riceve
ricomincio
rotto
torse
vince
acquista
argomento
carlo
cesare
chiavi
corpi
difetto
gentil
grandi
han
levai
malizia
nell
umano
##ppo
avete
colpo
conforto
contenta
dolenti
faro
fossa
merto
oscura
porte
sentia
sesto
valor
amaro
avarizia
ir
opere
preso
sicuro
tai
vecchio
##gne
##ssima
avessi
bolgia
corto
creder
eravamo
fer
muover
nferno
quarto
rotta
sentir
serpente
simile
soli
stata
tener
tutt
velo
argento
aura
basti
canzone
colore
coscienza
fossero
lungi
manifesta
ossa
pensiero
sale
siam
tondo
troppa
##rse
##uti
avvegna
contenti
davante
diventa
doglia
fatica
fiata
figli
fuggir
massimamente
muta
nodo
posson
quinto
soave
ten
uscia
##gge
##tor
##tro
##zio
accorsi
calle
canti
carco
cera
drizzo
feci
guardar
intendo
maravigliar
martiro
nido
popol
render
seder
##pa
##rlo
carca
disdegno
etade
ire
maggiore
mezza
presto
queta
rio
sembianza
tacer
vert
##ava
##cci
##ve
altezza
campo
diece
digiuno
dimandar
dolore
mento
mostrava
nasce
ruina
saranno
soglia
somma
stretto
acque
andavam
anno
beata
belle
cantar
lenti
levo
lontano
mori
mostrar
ntorno
percuote
rena
stare
tosco
veggia
venite
##ghi
##nga
##scia
##u
accorto
bianca
carita
contento
crede
fier
gioco
giudicio
giunti
mestier
mirava
motto
picciola
proprio
ramo
rivolse
scienza
sicura
tristi
verdi
vere
##ar
##bbe
##nda
##nde
##usa
abbia
aperto
ardente
attento
bellezza
buoni
chiara
corona
costei
creature
distese
errore
falso
ferma
festa
fianco
freddo
freno
martiri
montagna
muto
nasconde
novelle
onda
proda
sei
spesse
tant
udito
##ggiar
##ssa
accese
basta
discerno
fallo
fida
filosofo
intero
milizia
neve
nuovo
piega
pon
riede
scende
senso
serra
torto
varco
##ata
##tore
altrove
aperte
apri
bontade
cenno
diparte
ferro
fiso
lieve
parlava
peggio
piange
potesse
seguendo
spiro
sustanze
tace
torno
visi
visto
##tri
##zia
abito
addorno
all
braccio
casa
ebber
egli
fenno
mette
nascose
numero
ovra
provedenza
regina
sereno
teme
tolta
tormento
vetro
##vano
##zzi
alli
canta
coloro
convenia
cortesia
cotale
dica
dimostra
giri
manto
nebbia
ogn
saetta
scritto
sente
sire
solea
sospetto
verita
versi
volea
##bili
##glie
accorse
attenti
barba
bontate
compagni
conoscenza
diserto
fatte
faville
giove
giva
marte
naso
nati
nato
paese
piglio
poca
prender
punta
pura
rami
spene
stazio
umani
vapor
##menti
##rro
bassi
casso
corda
dalla
diedi
dite
elle
entra
facean
fattore
gridar
inteso
lasciar
lento
muso
perfezione
regi
riguarda
rimane
rimaso
scrittura
seno
splendor
sponda
termine
val
adamo
aiuta
ardore
dianzi
dubbio
duri
etterne
fiamme
giron
incominciai
manco
miseri
mover
oppinione
peso
pier
pone
presta
pronte
smarrito
vedesti
volgare
##ron
##rso
##v
abisso
argomenti
armi
benigno
brama
cerchia
dello
fassi
foce
gioia
igualmente
lasciai
loda
nelli
opera
partita
perder
perfetto
poria
pronta
scemo
segnore
suona
tacque
uopo
volontier
##gni
##rna
##rto
##sca
animali
avrei
colle
incomincio
largo
mostrando
orto
riguardando
sanno
scese
stremo
tarda
torta
umile
vegno
acceso
aguglia
angelica
bestie
coro
emisperio
girando
guardi
invidia
merce
molt
oramai
segui
seguir
sorrise
veloce
##dia
##osa
##vole
angoscia
avegna
batte
belli
bonta
distinto
fiere
grosso
guai
lla
noto
ragiona
rege
reo
reverenza
rosa
semenza
stretta
subitamente
teste
vedra
veggi
venti
vole
##nna
##sce
antichi
arno
attenta
bagna
campagna
creda
dottrina
fra
intesi
lucente
mali
ode
palese
peccator
perfetta
pio
pochi
porre
pozzo
ragioni
risposto
ritorna
rivolsi
saro
sembianti
studio
superba
tebe
testo
udirai
##am
##ba
##cce
##ggio
##lti
##schi
##uta
acquisto
amici
avem
balzo
diversa
duolo
federigo
gir
grotta
inganna
intrar
minos
mirabil
naturale
orlo
parli
pel
piaggia
portar
quinta
salvo
segni
spento
torni
tratti
tronco
vapori
vele
venuta
villa
##ate
##be
##bo
##er
##ere
##esi
##zi
ascoltando
cornice
eletto
er
faceva
filosofia
forti
fugge
gelo
guardia
guidi
intese
larghezza
levati
lode
nelle
oriente
pasto
prego
rei
risponde
rispuosi
rivolto
seguitar
semo
sinistro
sogna
sovrano
sparte
superbo
trovai
vicino
vittoria
##bil
##cchio
##rga
##ze
ardito
chiedi
condizion
corre
cotai
credea
fecer
frati
grembo
luoghi
menti
nero
ntesi
parere
piene
pregio
sedere
sito
strinse
tacendo
tesoro
trapassar
tratta
vergine
##lico
aristotile
avra
bruno
certi
ciglio
concetto
credette
ditemi
dolcezza
dono
dottor
figliuolo
fino
gi
glorioso
guance
lancia
lito
onesto
pinse
rade
sentire
tiene
toglie
tragge
trattato
volo
##zie
##zze
ala
amar
apprende
carte
cieli
creata
crescer
desiderio
dipinto
diritto
duce
fissi
fo
grossa
indarno
mostri
nonn
od
orizzonte
partito
pensieri
pesa
propria
question
ritenne
seguiva
senta
vaga
veritade
volgendo
volume
##amo
##po
##rno
##tori
aspetti
barca
breve
costor
crudele
falla
giovanni
grand
intendere
lagrimando
leggi
lete
levar
orecchi
piangea
piangere
poppa
presi
puro
ria
veggion
volesse
##rta
allo
ardor
bisogna
cader
conforta
credendo
guardo
lena
omero
pensai
piue
sciolta
seppe
sogno
soverchio
tenebre
unghie
valse
volonta
##cri
##lia
##ndosi
##pi
##sco
achille
allotta
bruna
cadere
chiami
chiese
credenza
davanti
demonio
dicere
diviso
fiato
greci
intento
labbra
libro
marina
miglia
miseria
misero
montar
morir
nello
perduto
piaghe
poggio
rabbia
raggia
ragionare
regge
ristette
ritorno
saver
scema
sedea
seguaci
sordello
sovente
stretti
tali
trovammo
umane
vedessi
verbo
viaggio
vostre
##ale
##cchia
##rgo
##zioni
appressa
argomenta
avviso
cala
colto
corta
dallato
doppia
essilio
favelle
feo
fesse
fioco
fuggi
incontro
intendi
lasciando
maggiori
medesimo
mestiere
metti
morse
mostrare
novi
orazion
orme
palude
pelo
penna
rime
rispondo
segnato
spessa
splendore
stessi
superbia
sustanza
temendo
tempie
vedemo
vegnon
venisse
vincer
volgiti
vuoi
##anno
##nse
##trice
##ucci
accesi
accoglie
affisse
alle
appar
attender
cantava
colli
cuore
diceva
domanda
etternalmente
fessi
fiore
imagini
imo
inno
lece
licito
lingue
muse
nuova
parlato
pia
piove
polo
pregno
procedere
puzzo
ricorda
sesta
setta
sorte
spazio
spense
torce
udendo
varca
vaso
vola
##dio
##etta
##lica
##pia
##stri
##ude
abbandona
amori
ando
animal
arca
avrebbe
benigna
cantare
cela
chino
conio
diserra
distende
diversamente
falsa
fonda
giusta
impossibile
infamia
intenzione
liti
misera
nata
nature
odi
passa
pente
podere
potrebbe
riguardi
sonar
uon
vedete
vinta
visione
volando
##eno
##etti
##nia
##oso
##tate
##ure
allegrezza
amo
appare
avviva
chiamo
coste
dicesse
facesse
femmina
fisso
francia
giova
larga
migliore
mista
odio
osanna
palma
propia
rimira
risponder
schifo
sian
similemente
tonda
tornare
trovar
usanza
vederai
##ghe
##rda
##ssime
##stra
##tata
##tiva
##ui
arresta
bolle
caddi
cagioni
cantor
chiamata
chiede
conduce
detta
disser
doloroso
essenza
etica
gliel
governo
grato
grazie
guardare
mova
nemici
ognie
onesta
pane
passar
poter
ricchezza
salita
siano
silenzio
sofferto
sorella
troverai
tuttor
venian
ventura
##ello
##era
##lita
##que
##rne
##ura
affanno
ale
bando
caduto
caritate
certe
costume
dai
decreto
dicean
dicesti
giuda
gote
governa
gridava
lamenti
levata
maggio
misericordia
moneta
monti
offende
ome
parra
partiti
parvenza
pecore
pesi
produce
saprai
scuro
servo
sovresso
stette
talor
termini
tieni
trar
triunfo
usa
van
##lse
##puose
##rco
##rri
##tra
##ute
acci
alpe
ammenda
andavamo
aprir
argine
aspettar
avrai
borsa
buia
capelli
chiron
cinghio
cinse
cotesti
dier
disteso
divenne
dolorosa
fermi
fitto
gentile
giacea
giganti
greve
gridavan
grifon
gusto
intrare
intrate
labbia
lagrimar
lavoro
leggero
ll
lutto
nude
occidente
offerse
orribil
peccatori
perdona
possente
pote
preda
pugna
ragionando
ricorditi
rossa
sazio
sed
selvaggia
semplice
sentiero
sicuri
siena
soma
stuolo
trassi
triste
uccello
unita
vago
verno
verranno
volgi
volsimi
##cro
##d
##gue
##lto
##rcia
##rei
##rio
##rla
##ulla
acquistar
appetito
arti
cavalier
cerca
cinto
colmo
colpe
comprender
congiunta
correndo
credetti
danni
diserta
dover
error
erto
fabbro
facevan
fascia
fore
frange
fredda
futuro
giunta
greggia
intelligenza
inverso
lati
metro
more
morso
mostrato
movea
movendo
nfino
ngegno
nomar
operazione
ostello
peccar
presti
raccoglie
rendei
riguardo
ruppe
saran
savi
scendere
scocca
scrisse
sembiava
servigio
settimo
siamo
siate
soffersi
spazia
spiega
sprona
stea
subietto
taci
tempio
tenendo
tenere
testimonio
trema
visse
volontade
##al
##ato
##b
##bi
##duce
##el
##lta
##nge
##nsa
##or
##qua
##rai
##rata
##rsa
##tica
##vra
acerbo
affezion
alba
amara
andai
appaga
arrigo
attesi
atteso
averebbe
becco
bianche
briga
caldi
congiunto
corde
cristiano
dimandi
dolcemente
dubbiar
essemplo
ficca
fontana
francesco
giente
giogo
gode
greco
guancia
guiglielmo
indugio
intera
levato
lucerna
mane
mirar
modi
natural
necessita
nepote
operare
operazioni
ordini
peccata
percio
possono
presenza
prode
rietro
riga
rimirando
risponda
scale
simil
sospeso
surse
truova
uccel
vana
vegg
vesta
vider
vinci
vivace
##agio
##chiuso
##usto
agnel
ambedue
ammirar
antiche
battesmo
capitolo
corti
costumi
creato
cupidigia
dici
dipinta
dubitar
faccendo
favilla
giocondo
intenda
intenzion
lle
luca
lupi
manda
menzogna
mirare
moise
ore
pari
parrebbe
pene
poeti
provide
resta
rimembrar
rivi
sacro
scarsi
scusa
secoli
sensi
sodisfar
sospesa
sott
specchi
splendori
subita
tolle
trascorse
umilmente
vedute
veloci
vile
villan
violenza
vizio
vocabol
vuoli
##are
##ensi
##mme
##one
##rdo
##rre
##sar
##vio
alberto
ami
apparenza
asseta
attende
cittadini
conoscer
coverto
cuopre
dall
dette
disiro
emme
ferve
folgor
fulgore
fuochi
futura
image
inganni
malvagia
minore
muovere
mura
ottava
parenti
partire
parvente
parver
priega
pro
processo
raro
ridendo
saggio
sani
scrive
secca
seguente
seguitando
sostener
stesse
sui
vani
vece
vicine
volete
##cche
##ccio
##ldi
##mon
##uca
##ul
##via
alber
appunta
arme
brievemente
cane
cittadin
colla
condizione
conosco
conta
credere
dichina
divenni
esca
fante
fatt
fiero
grazioso
guardava
iacopo
interna
latte
legato
lucia
mensa
mossa
nuovi
orribile
piaga
potean
primaio
rai
region
riman
saprei
scanni
soccorso
##ai
##ano
##der
##ggiando
##osi
##ppa
##ppe
##rie
##scio
##sia
##ttendo
arbitrio
avieno
ber
cani
care
chiamar
comandamento
continuo
convento
crudo
data
degni
diletta
disire
dovria
esti
eta
facci
faccian
fello
fesso
fiammelle
fiede
fuggire
gielosia
gitto
impedito
insin
lasci
lucca
manca
marito
metter
mirando
mortale
nascere
noia
novita
pertugio
piaccia
popolo
pregar
rete
rimasi
saliva
secreto
serena
sieno
silvestro
spenti
stende
strade
talento
tremando
troia
vaglia
veglio
vena
veste
vicin
vite
volar
##ana
##bia
##cel
##fo
##gnia
##gono
##late
##lati
##nci
##nio
##nt
##rci
##rli
##ssione
##tico
##ttura
##tudine
##un
##vam
alzo
attendi
attese
avanza
avanzi
ave
biasmo
bollor
branche
brano
bruto
buca
caso
cenni
centauro
cerbero
chiamare
ciaschedun
cigli
cinta
comprende
compunto
comune
coperchio
coperse
costanza
cruda
demon
discesi
dispetto
dissemi
distante
effetti
eletti
et
etterni
fango
fantasia
farai
femmine
feroce
fidanza
frode
fuga
fuggendo
ghiaccia
gio
girone
gitta
gridavano
grosse
guardate
iddio
imperadore
incontr
intrammo
lassi
lontana
maladetta
malebolge
maligno
martira
molle
naturalmente
ncendio
nimica
noma
nver
obietto
orgoglio
orribili
parlarmi
pastore
pastura
pensar
pensava
pianti
pietre
pinta
piombo
piume
pome
porco
potei
prendendo
purga
quieto
rado
ragionar
roba
roman
rose
rugiada
schermo
schianta
sciolto
scorte
scudo
sento
sozza
spenta
spoglie
stanca
stipa
suggella
suolo
surga
temer
tomba
tosta
tronca
vallon
vassi
vermo
vieta
vil
visibile
volgemmo
voltando
vuolsi
##ada
##ali
##centi
##cque
##duci
##ene
##ggi
##lar
##rza
##smi
##ssion
##ua
##uri
accora
accorte
accorti
aiuto
almen
ambascia
ampio
avendo
avesser
avresti
avvien
bellacoglienza
buone
caggia
calor
cheggio
chiamato
chiare
chiuse
collegio
colpi
condizioni
confessa
consorte
consorti
correr
costrutto
cotanta
crude
currado
deggio
disposta
dottore
drizzai
duci
enea
erra
esperto
essercito
eva
falcon
farem
fioretti
foga
folgore
fortunata
frutti
gialla
giardino
gigante
giudei
giue
giusti
insegna
intesa
isola
laco
lago
lavi
leone
lieti
lombardo
lontani
loquela
lussuria
maladetto
mamma
miran
molesta
molli
morsi
mosser
ninfe
padri
parton
parturir
passammo
passion
pende
pensi
perdei
peregrin
piagne
piango
pieni
piglia
poetando
pomo
porsi
portai
preme
priva
pronto
punti
puossi
raccolse
raccolta
remi
reni
restaro
rider
ripe
saggi
sassi
scheggia
sconcia
scritture
scrivo
sensibile
ser
sicuramente
similitudine
soletta
sostenne
stanchi
sterpi
stupor
successor
superno
taglia
tempra
tene
traendo
trasmuto
tremo
uman
usato
vasello
vela
vertu
vertude
vestito
vilta
volser
vota
##bra
##cia
##gnera
##lora
##nella
##ngon
##nzia
##rum
##uni
##vol
amante
ammirazion
andate
ardo
ascoltar
aspettava
celi
cent
chiarezza
cittade
comando
concilio
confine
conforti
contraria
contro
coperte
dalli
dipigne
distilla
divoto
empie
empio
este
facce
falli
farne
forme
fummi
gradita
impressa
leon
levi
lista
lumera
medesma
menava
metta
miro
nera
nsieme
obedienza
occulto
pii
poli
poste
prendere
prim
principi
prossimo
quarta
radici
rede
remoto
ricolto
riedi
ritrassi
rivera
ruote
sciolte
sicure
simigliante
soggiunse
sorridendo
stolti
suoni
tarde
tenni
torti
trattando
troni
vaneggia
vel
vello
vertute
vision
vivanda
voli
##dette
##dico
##dito
##eri
##gina
##ico
##nata
##ndomi
##ora
##ose
##persi
##ranno
##rdi
##usta
addorna
amica
cappello
castello
cercando
china
chiostro
compie
concetti
conosciuto
contr
cristallo
dava
deriva
diffuso
discerni
disii
divota
ercule
europa
eziandio
facieno
fammi
fecie
fiammeggiar
follia
generazione
infiamma
inizia
intrava
latona
lungamente
magno
melodia
membro
miri
movimento
nessuno
nomato
odor
oggimai
panni
perfettamente
piccarda
possanza
potenze
poverta
ride
rivolta
sacrificio
segnata
seguette
spade
tuttavia
udita
vagheggia
venere
vermiglio
##cie
##gon
##lmente
##ssero
##uda
##us
accors
acume
aggiugne
altissimo
amare
animale
apersi
artista
balia
battaglia
bernardo
bosco
certa
cinquanta
comanda
cred
crucciato
debito
degne
difese
dirittamente
diverso
divieto
domando
dubbi
eccellenza
fate
fedele
fera
gentili
giacque
giudicar
gloriosa
imprenta
infiora
inganno
innamora
lasciare
litterale
lupo
lusinghe
madonna
malvagio
marmo
mercede
mobile
narro
nona
organi
parente
patria
poss
possibile
prendi
ragionato
resplende
ricevere
riposo
rispetto
sappiendo
sarebbero
secol
sem
sfavillar
sincera
spere
supprema
tempesta
toscana
tristizia
voti
##dita
##duto
##eva
##ggiare
##lte
##nar
##nghe
##presi
##rato
##rria
##sser
##tura
##uno
##vento
agogna
aguta
albero
amata
andavan
avaro
avien
barbariccia
brigata
butto
chiusi
cocito
comento
convegna
dea
diavol
discerne
disira
fren
ghirlanda
grava
ingombra
lucenti
malebranche
mattina
mettere
minori
misere
misi
nascosa
nomi
onora
ordinate
oscuro
passando
pece
penso
piana
pistoia
porge
portava
potrai
primavera
pruova
punte
rea
religione
rimagna
rimasa
romagna
romani
saette
seguire
soavi
sospesi
spezie
stati
strazio
tacere
tegna
terrene
timido
tommaso
trenta
trestizia
vecchi
vecchia
viltade
volli
voluto
##ami
##bor
##c
##cini
##don
##dore
##duca
##fa
##gua
##is
##naio
##nato
##oni
##perti
##pra
##rati
##rche
##tar
##tre
##tu
##uo
##urato
abate
amando
amoroso
anchise
armonia
arsura
artigli
aspro
barattier
bellezze
cari
cener
chieder
chiude
ciechi
cittadi
compagno
concede
condotto
conoscere
contrada
crucifisso
dando
danza
dimandare
dimostri
disdegnoso
farmi
figliuoli
fini
foci
foresta
fresca
fuoco
furono
girar
giudice
giuro
guata
incontra
iscorta
larghe
latina
liberamente
liberi
marzia
medicina
mese
mestieri
muti
oggi
opposita
opra
paglia
parete
passava
patto
penitenza
perduta
perduti
perpetua
pietade
pietate
proposto
prora
puosi
reda
remo
risplende
rispondi
riveder
sappia
schiena
semente
sgrido
soavemente
stilo
stringe
stupore
tenuto
tornato
traccia
traditor
trarre
tti
tulio
turbo
usar
usare
utile
vedesse
vedova
venner
venuti
vocabulo
volontieri
zuffa
##ara
##ati
##atte
##avamo
##bello
##cida
##cina
##culo
##dea
##dente
##deva
##ero
##fanti
##ffa
##fici
##ide
##ine
##ire
##lan
##ldo
##letta
##lfo
##lvi
##mane
##mpo
##muta
##nca
##nghi
##ntar
##ntino
##nuti
##oschi
##pide
##ppia
##rca
##rde
##rea
##remo
##rvi
##sando
##sche
##sfaccia
##simo
##sio
##tando
##terno
##ucca
##uco
##uffa
##ugia
##ulando
##ullo
##um
##unt
##unto
##uzione
##vvi
abbaglia
abbracciar
accorta
accostai
accosto
accusa
acheronte
agute
aguto
aguzza
alberi
alessandro
altrettanto
amai
ammirava
anca
ancoi
andaro
andasse
appiglia
approccia
arde
arsi
ascosa
ascose
attrista
augusto
avaccio
avanzar
avvalla
avversari
benaco
bere
bestial
biscia
brunetto
bulicame
caccera
calar
cali
cangiata
carcere
caron
celar
cercar
cherci
chiave
concepe
confusa
consigli
continuando
conviensi
corsi
cosce
coscia
costi
coverchia
crudel
cruna
cupido
dannati
desta
devota
dia
dienno
dilli
dimandando
dimostraro
dinne
discendemmo
disceso
dispaia
distanza
distinzione
divenimmo
divin
divise
doglie
domandar
donno
dritti
drizzan
erbe
errar
erta
essempro
febbre
fende
fender
fiacca
fisamente
fisica
fissa
fitta
fiumicello
flegias
fossimo
freddi
freddura
froda
fruga
gel
gelato
geme
generata
gerion
ghiotto
ginocchia
giovane
goccia
gota
grame
groppa
groppo
guardommi
guasto
guati
ier
infinito
intoppa
intrata
lacca
lagna
lama
lascero
lasse
leggera
lembo
lenta
levante
limo
linguaggio
liste
lorda
magrezza
maladetti
marchese
maremma
maschi
mattino
menar
michele
ministra
mirabilmente
miste
misto
mosca
movieno
mozzo
navicella
ncontra
negato
nesso
nimico
nnanzi
notar
nozze
ntese
nuda
nutrice
offesa
oltraggio
omor
onrata
onta
ospizio
paion
palme
partir
parvemi
pasce
pegola
pelago
pensare
penter
periglio
pesci
piego
pigli
piova
poder
podestate
pomi
ponno
porci
possiede
potra
prato
precedente
pregai
prendemmo
privilegio
punge
queto
quinc
quiv
rana
ratta
rechi
reco
regni
restammo
reverenti
riguardava
rimossi
riviera
rivolge
salda
sali
sar
savere
scaglion
scemi
scempio
sciolse
scola
scoperto
scoppia
seggio
selvaggio
sementa
sentito
sermoni
serpi
smalto
smorte
soddoma
soglio
soglion
solingo
sonare
sospinse
sospirando
sospiro
sottile
spalla
spanda
spavento
spiccia
splende
stige
strema
strida
suoli
supin
surger
taglio
tempi
tenta
tesa
tinta
tinto
tiranni
torcendo
tormenti
torri
trafitto
traverso
tremoto
troiani
ultime
uscivan
vanto
vapore
verga
vermiglia
verro
vestigio
vestite
vissi
vivere
volve
zelo
##cha
##cide
##ciute
##dri
##dur
##enza
##fuse
##gea
##ggiava
##gione
##gnan
##gri
##lato
##lazion
##leto
##lio
##livo
##lletto
##lzo
##mbra
##menta
##mpia
##poste
##rchi
##rer
##resca
##ronti
##stino
##tiam
##uba
##unge
##unse
##unta
##uota
##usi
##vero
##volto
##vono
abbandono
acerba
adice
adocchia
ago
angelico
angelo
appaia
appressando
arche
ardita
arriva
arse
ascolti
assalto
assicura
assiso
avara
avei
balenar
batter
benedetta
brutto
caler
cape
cappe
celeste
celestial
cessar
chiome
chiostra
chiuder
chiusa
ciba
cieca
cigne
cime
circunferenza
colse
compagna
conchiude
condanna
conobbe
consuma
conti
converse
converte
costantin
costo
cria
cristian
cristiani
danzando
desto
deus
dicero
difalta
digiuna
digrada
dille
dirai
direi
discoverto
disfatto
dispensa
distesa
distrutto
dolcissimo
drizzando
elette
entre
eretto
essendo
evangelio
falsi
fantolin
feltro
fendendo
ferza
figure
fiorentino
foran
forato
forese
formar
formata
fortezza
frutta
fuia
gange
gemme
gigli
giovanna
giugner
guasti
iason
iguali
innocenti
intanto
invito
lagrimai
latin
lavina
lettore
levando
libera
lievi
llui
mastro
matta
mattutina
mea
monta
mora
morde
mostrommi
munta
ncontro
nessuna
nocchier
nominar
novello
ntendi
nudo
nvidia
occaso
offense
offerto
oltra
operar
orecchia
oriental
palazzo
pan
papa
parlai
passeggiando
pastori
patre
pecorelle
pense
percosso
peregrina
pianeto
pose
posse
potemo
pover
povero
preco
pregava
prenderai
primaia
pudica
punita
punse
reggimenti
regna
reno
richiede
ridir
riguardommi
rimaser
rimirar
riposato
ristretta
ristrinse
sacra
salendo
sapete
sapeva
sardigna
scaldar
scalee
scelse
schiere
scoperta
scoscende
scura
sepultura
smarrita
sodo
solver
solvi
sorde
sospira
sottilmente
soverchia
spessi
spirando
sposo
stai
stanco
stavan
stelo
strale
subiti
suora
superne
tacette
tetro
tratte
udia
udirti
ulisse
usciva
velame
vidimi
vinti
voleva
vote
##assi
##bano
##bbi
##creta
##dir
##dire
##drai
##ffia
##gga
##mbe
##milia
##mpa
##ntura
##nzio
##preso
##rando
##rce
##reo
##sione
##st
##trici
##ulto
##venne
##vien
accorda
accorge
affetti
amist
ammiri
ancella
appariva
ardesse
ascondeva
aspettando
assenso
atterra
avemo
beneficio
beni
cacume
cambio
candor
capestro
cede
cen
cimitero
circunscrive
comparte
creati
cresce
dimesso
dirizzo
dischiuso
disiando
doni
dote
dovrien
ebrei
ee
entrata
errante
false
fattor
felicitade
femmi
fermar
fiesole
fiumana
foro
gire
giudica
giustamente
ierusalemme
ignoranza
imaginar
imago
iosue
lasciata
libertate
liete
lucerne
manifesti
manna
merito
migliaia
mormorar
mostrarsi
motor
mperador
mutato
nacqui
norma
notai
null
odori
offici
oncia
ordino
ovidio
parevi
passare
passaro
passione
pate
patriarca
perfezion
piccioletta
pienamente
pondo
pregato
prove
proveder
puoser
quici
raccomando
raggiava
rammenta
rari
regola
remote
reverente
riconosco
rida
rimani
ringrazio
rodano
sano
sape
scalda
scintilla
scosse
sempiterna
sicurta
soccorse
soggiorno
spagna
speglio
spiri
suggello
taccia
tacea
tacito
testimonianza
torcer
tornan
tornando
trasmuta
trastulla
vechia
vedovella
vergognia
vigna
villano
##asse
##due
##fonde
##gnita
##ie
##lata
##mbre
##mma
##pinte
##rbi
##rico
##ss
##tel
##tt
##ttare
##ual
##ubro
##ue
##z
aduna
agnello
alberga
ardenti
autore
avuto
banco
bassa
biado
brevi
case
chu
compiute
concordia
cospetto
dalle
desse
disianza
domandato
dormendo
eclissi
esposizione
facella
foglia
giardin
gonna
grata
gustar
impingua
impresa
innocenza
lievemente
llei
maniera
melode
menare
mera
movimenti
nascendo
necesse
necessitate
nequizia
niente
nverso
paresse
perse
perso
perverso
piacie
piuma
preciso
prenda
procedendo
progenie
reflesso
ricolte
ricorre
ringrazia
rise
romore
roteando
sacre
secco
sempiterne
sigillo
soccorre
soggiace
specie
sto
stole
traluce
tremar
trovare
ultimamente
unque
uscire
vedrassi
veggiono
vigore
vincendo
voglie
##bro
##cio
##ita
##itade
##lando
##lano
##os
##pea
##pone
##posto
##rate
##resta
##rita
##rito
##rmo
##tendo
##ttiva
##uso
aiuti
ampia
andata
anteo
attendere
avuta
batista
bisogno
cavalieri
commendo
condusse
contraro
coperto
coverta
credete
dentr
dicono
diffinizione
discendendo
disposizione
distingue
divegna
divini
duole
ebe
entrar
faranno
feruto
fidi
filosofi
franco
gittato
incontanente
ingiuria
intelligenze
ladro
lucano
magnanimo
malvagi
mirabile
nemico
nuove
oda
onestade
parnaso
partio
platone
pregando
presa
prete
principe
propio
pure
ricco
rivolve
sagio
sana
sare
schiatta
scritta
serva
servi
sogliono
somigliante
soperchio
stante
trovo
turbato
uscisse
valente
vergini
vulgo
##ane
##cchiato
##cuopra
##esse
##fani
##ffi
##ficare
##iti
##ito
##messe
##messo
##namente
##nando
##nso
##ntato
##nuta
##pogna
##retta
##rica
##rma
##sagio
##ser
##sma
##ssimi
##star
##stero
##tano
##tria
##ttuta
affannata
amato
annunzio
apprese
apre
archi
ardire
autoritade
avrebber
avversaro
balestro
bianchi
bona
bue
canzoni
carni
castel
castella
ccio
cinquecento
colorata
cominciamento
corra
cotesta
deo
diciendo
dilata
diletti
disiderio
dispiaccia
dispone
dita
divine
dorme
dormia
drizzava
fedel
fedire
fil
finito
fisse
fondamento
foste
furto
gherardo
godi
gravezza
guardai
guari
imperio
inanzi
intendimento
intrai
israel
ladron
lasciammo
lasciati
laudabile
malo
mangi
margini
maturo
messer
mostrasse
movete
necessario
neri
nobil
ntende
oneste
ordinato
palido
paruta
paulo
pecca
peccatore
penta
pigri
possendo
potessi
potete
presenti
puerizia
raffi
rapina
ren
rendo
ricchezze
richesto
ricordar
rinova
riparo
ritornar
ritrar
rocca
salmo
sapea
scesa
scuola
simili
sostenea
sse
ssi
tagliata
tornate
tuon
usata
veritate
vermigli
vespero
vienne
vilmente
vino
visibili
vituperio
zanche
##accio
##ade
##aghi
##alla
##allo
##ante
##anti
##ari
##atto
##bbo
##bocca
##buto
##caccia
##celli
##cienza
##corno
##cra
##curi
##curo
##desta
##die
##doni
##dor
##dro
##ei
##fe
##fetto
##fferta
##file
##gando
##gato
##gitto
##grava
##iche
##ii
##il
##ista
##letti
##mbo
##mene
##mita
##mmia
##mossa
##nava
##nche
##nello
##nir
##nni
##nosa
##nsando
##ntin
##pedimento
##pediti
##pente
##pina
##ppata
##pre
##prenda
##presa
##presso
##pri
##ranza
##reta
##rona
##sano
##scenza
##sfatto
##sopo
##stare
##tale
##tare
##tava
##tiche
##trato
##ttero
##udi
##uia
##ulta
##uoli
##utti
##ventura
##versa
##volemente
##vote
##vve
##zzaro
adona
affermando
affezione
allegra
alza
amate
amistade
andiamo
anella
aprisse
aquilone
arnese
ascoltava
assale
atene
avermi
aveste
banda
batti
be
benedette
bogliente
brami
bramo
bui
campi
catena
cicilia
colori
compia
compiuto
conduca
contezza
continuamente
conven
converra
correte
corsa
cotesto
credesse
cresciuta
crucciata
crudeli
crudelmente
cuoio
date
dido
difende
diriva
dirizza
discendesse
discerna
disdegnosa
disgiunto
disvia
dole
dona
dritte
ebi
fano
femina
feri
fermai
feroci
fidandomi
figlie
figluola
fornito
germoglia
giamai
gianni
giugne
giugnere
grandezza
gridai
grossi
guerir
guizzo
imaginata
imaginato
imperiale
ineffabile
infinita
innata
interdetto
labore
lasciala
lasciasse
lasciato
legate
levava
libra
litterati
lodo
lucida
lucido
luminoso
lupa
magnificenza
mando
manifestamente
marco
margarita
masnada
metafisica
michel
milia
miser
miserere
mistura
morire
movesi
negligenza
nobili
nono
nosco
ntelletti
nudi
obediente
orando
orazione
organo
paga
pancia
parendo
parliamo
partirsi
perdono
pigliare
plato
portato
posti
potuto
preghiera
procaccia
profeta
promession
puglia
pupilla
queti
radi
ragionamenti
ragiono
reca
rendere
retaggio
ridea
ridere
riguardai
riprende
rispondere
rompe
rosso
rotte
salta
sapore
saputa
scotto
secondamente
seguace
sentimento
sepulcro
serve
soletto
strani
stupido
sufficiente
temenza
tenete
tirato
tito
tolsi
uscita
vederti
ven
vender
veri
vestita
vicenda
vicini
vigilia
vili
violenta
vivendo
volga
volpe
vorrebbe
vos
vosco
##abbo
##aco
##adi
##ama
##anci
##arche
##arco
##ardo
##avan
##averna
##avi
##bb
##bediendo
##bilia
##bilmente
##can
##cane
##caro
##cata
##ccapriccia
##ccerta
##cciol
##ccolti
##cedi
##ch
##chiese
##chino
##chiude
##cindi
##conte
##cotanza
##cripto
##cta
##cular
##culi
##cuse
##cutori
##dalo
##dar
##ddi
##degna
##dino
##dizio
##dizion
##eni
##ente
##esta
##evi
##fatta
##fiata
##fico
##fido
##fredi
##gate
##gera
##gghia
##ggiati
##ggion
##giata
##gida
##giunte
##giunto
##giura
##gliata
##glione
##gnar
##gnieno
##gnoso
##golar
##grada
##gro
##in
##ira
##ischio
##isi
##laustro
##lava
##lca
##lci
##lde
##lero
##lge
##lin
##lletti
##lmi
##lpa
##lpi
##ltro
##lva
##lver
##mante
##mantenente
##mata
##mbi
##mbri
##mede
##mena
##mentar
##messi
##mette
##mise
##mor
##morto
##mpie
##nare
##naro
##nchi
##ndere
##ndiam
##nea
##nghia
##nica
##ole
##olve
##ombe
##omita
##opra
##ozzo
##parti
##partir
##pediva
##pela
##picchi
##pito
##porse
##ppio
##prende
##priso
##quino
##raco
##rago
##ran
##ranse
##razion
##rbia
##rello
##rem
##rema
##rese
##rge
##rien
##rmar
##rni
##ronta
##rpio
##rrolli
##runa
##rusciato
##rutta
##rutte
##sava
##scendo
##scian
##scorrer
##scriver
##sene
##sis
##sperate
##spitto
##stio
##stor
##tavam
##terate
##tese
##tin
##tizie
##toppa
##traia
##trati
##ucchio
##uccio
##ugghio
##ume
##umma
##una
##unciglio
##unsi
##uoi
##uol
##urgo
##urro
##ustato
##velle
##velli
##verrebbe
##vesse
##volta
##vuto
##vvisai
abbi
abbracciava
accennando
accorri
accorser
adiri
aduggia
affatica
affigge
affissi
afflitto
aggira
aggiri
aggrappa
aita
albia
alimento
alluma
alpestro
altura
ambedui
amiche
ammirando
ancelle
ancise
annego
annotta
aonti
apennino
aperti
appario
apparver
appella
appiccar
appressammo
appressava
approda
aragne
ardi
ardite
aretin
argini
armati
arpie
arrivo
arsiccia
arso
ascelle
asciuga
ascolte
aspra
aspre
astinenza
attenda
attienti
attiva
attuffare
ausi
averien
aveva
avevan
avvenne
avvera
avversi
avvinse
avvolte
avvolti
bagnate
bagnava
balestra
balli
basse
becchi
biade
bilance
biondo
bolognese
bonagiunta
bonifazio
bramose
briareo
brina
bruggia
bruti
brutti
buccia
buffa
buoi
burrato
busto
cacciati
cagnazzo
cagne
caina
calando
calare
calca
calcabrina
calcagne
calda
calla
cammilla
campar
campare
can
candido
cangia
cantai
cantaro
cantavan
capel
capi
capocchio
capre
cardinali
casca
cascar
castelli
casti
cava
ceffo
cenere
cerchiar
cerchiato
cerco
cerno
cespuglio
cessa
chiamando
chiappa
chiedea
chinati
ciacco
ciascheduno
circe
circonda
ciriatto
cocca
coglie
cogliendo
comandare
combatte
combusto
comedia
como
comun
condotta
confesso
confortarmi
conosca
consente
consenti
consunto
contegno
contenne
conto
convegno
coperchi
corcar
corna
coronati
correva
cosse
costinci
cotto
cozzo
create
crin
crini
cristiana
crollo
cruccia
cuna
cuori
cupo
dandole
deidamia
destino
destre
dichiara
dicie
dicon
dien
difension
difesa
differente
digesto
dimandai
dimoro
dimostrato
dionisio
dipartiro
diposta
dirmi
dirne
dirotti
dirti
discernea
dischiusa
disciolto
discoscesa
disir
dismisura
dismonta
dispari
dispettoso
disposizion
dispregia
distorse
ditta
divenir
divenuta
doccia
doga
domandai
domandal
domine
doppio
dossi
dovrebbe
dovresti
draghignazzo
dramma
drappi
drudo
duoli
durera
ebb
eccellente
elesse
elezione
elia
emisperi
eneida
epa
erbette
erte
essenti
essenzia
estima
etate
eunoe
facemmo
facesti
faci
faenza
falsenbiante
famoso
fanciulla
fangose
farebbe
farfarello
faria
farinata
farisei
fasce
feggia
fella
felli
ferute
fessa
fessura
fetonte
fialte
fiammeggiava
fiammella
fianchi
fie
fieno
fieramente
fieti
figliuoi
filo
fio
fiordaliso
fitti
fiumi
flegetonta
foggia
folta
fonde
forame
forca
forli
fornir
fosca
fosco
foss
francesca
franceschi
francheza
fratei
fregi
freschi
frodolente
fuggia
furie
gaia
gallura
genera
gent
ghiotta
ghiotti
giacendo
giacer
giaciuto
gioire
giostra
giostre
giovanetto
giovato
gioventute
giovinetta
girare
girato
girava
gissi
gita
giunga
givan
graffia
grama
gramigna
grasso
gravar
gridaron
gride
grifone
grotte
guadagni
guado
guittone
guizza
ignudi
igual
ilion
impera
imperador
imperadrice
imperfezione
impiglia
imposto
impregna
incontenenza
incora
increbbe
indizio
infernal
inizio
intagliato
intendea
isnelle
issa
italica
iti
lai
landa
lasciaro
leggeri
leggiadre
legni
lettere
levarsi
levate
leve
levorsi
libere
libicocco
licenza
lici
lima
limbo
livida
livido
logoro
lombardi
lontan
lonza
lordo
lunge
lunghesso
macigno
magne
malacoda
manifeste
manti
mantoana
mantua
maometto
maravigliando
marino
marmi
mascelle
maschio
matre
matura
membruto
menando
menato
merda
merigge
meritai
messaggi
mesta
meta
micol
minerva
ministri
ministro
mirra
miso
moderno
modicum
moglie
molin
mondi
montava
montavam
montone
morale
morda
mormorava
mostrate
mostrocci
movemmo
movi
mperio
muore
muoversi
muri
mutar
nate
natio
navicar
negar
nego
negra
nerbo
nere
niccolo
nieghi
nilo
noccia
nominanza
nostr
notando
nsegna
nuvola
nuvole
obliando
offensione
offese
offesi
offeso
offizio
oppone
orbi
ornar
osso
ozio
pantan
pantano
pape
pareggia
pareti
parlavan
parlavi
parsi
partimmo
parto
passaggio
passai
passarsi
passavam
paterna
paventi
pavimento
peggior
pennuto
pera
percossa
percossi
percotendo
perdea
pesce
piacciati
pian
pianga
piangi
picchia
pieghi
pinser
piovvi
piramo
pisa
pispiglia
pluto
poc
poggia
poggiato
pogna
polidoro
polpe
polsi
ponente
ponesse
ponta
ponticello
portan
portate
possiam
possibil
potem
potero
potrebbesi
prega
pressa
principalmente
privata
promessa
propinqua
proposta
protesi
proveggia
pugno
punir
punito
puot
purgatorio
quatto
quete
rachele
ragioniam
raia
rame
rammarca
rampolla
rance
randa
ratte
rauna
reame
reflette
registra
restai
restar
restare
rezzo
ribatte
ribelli
richeza
richiamava
richiusa
ricolta
riconosciuto
ricorse
ricuopre
ridi
rife
rifiuta
rimanea
rimango
rimbomba
rimonto
rincalzo
rinchiusa
rintoppo
rinverte
riprezzo
riscossi
rispuosemi
ristetti
ristrinsi
risurge
ritene
ritornai
ritorni
ritorte
ritto
riversa
rivolti
robusto
rocchi
roggia
romagnuoli
rotti
rovente
rubesto
rubicante
ruffian
ruminando
ruscel
rusticucci
sabbion
sabbione
sacco
saglia
salavam
salimmo
saliri
salito
sallo
salmi
salsi
sanese
sanesi
sanguinoso
sappie
sardi
sarebe
sarien
sarte
satan
sbarro
sbigottir
scaldi
scempie
scendemmo
schegge
scheggio
schermi
schiuma
scipa
sdegna
secondi
seggendo
sego
seguito
sella
sembri
sempr
senbiante
senettute
sentimmo
sentio
sentiti
sentiva
sepolto
seppi
serocchia
serpenti
serrame
settentrion
sfoghi
sieti
sigilla
significa
signore
singular
sinon
slega
smeraldo
solvendo
sommerse
sonni
sordel
sormonti
sospecciar
sospetti
sosta
sottosopra
soverchiar
sovvenni
sozzo
spande
speme
sperar
spiace
spietati
spine
spoglia
spose
spregiando
sproni
squarcio
stagna
stanche
stando
stanzi
stetter
stizzo
stola
strette
strozza
superbi
surgi
surto
tasca
teban
tegghia
tegghiaio
tegno
tegnon
temono
temp
temperato
tencione
tenebra
tento
tepidezza
teschio
tiemmi
tigna
tirannia
tiresia
titol
toccata
tocchi
toglieva
tombe
tomi
torca
torma
tormenta
tornasser
torra
tosca
trade
traean
trafisse
traggon
trascende
trasmutava
tremolando
triegue
tromba
trovata
tte
turbar
ubidente
ubidir
udissi
ugolin
ugolino
uncin
uncino
unghia
usciro
uscisser
vacca
vaghe
vallea
vane
vanni
vantaggio
vedemmo
vedermi
vedervi
veduti
veggiate
vegnan
vegnono
velando
venien
venieno
veniva
venivan
ventiquattro
venute
vergognando
vermi
vermiglie
verona
verrai
vicario
vico
videbitis
vincea
virtualmente
vittima
vivagno
vogliate
volgea
volsersi
volt
vorrai
vostr
##alle
##alo
##arta
##ccar
##ccesa
##cchetto
##cella
##cent
##cerna
##chinava
##cifica
##ciso
##corsi
##ctus
##cuta
##detta
##dizione
##doro
##dotto
##dra
##dusse
##endo
##enzo
##eranno
##esimo
##esti
##etra
##ette
##face
##fferti
##ffira
##ficato
##forma
##forme
##forte
##fusa
##ganni
##gha
##gliato
##gliero
##gnito
##grin
##hi
##iforme
##isce
##lchi
##lemente
##ll
##llar
##ltre
##luia
##lve
##marsi
##men
##messa
##minciar
##monte
##move
##mpion
##nimento
##nire
##nisse
##nnera
##num
##nzione
##odo
##ombo
##ope
##orgo
##pata
##pense
##perso
##pieghi
##pilo
##ponde
##porte
##posta
##ppi
##ppresso
##rano
##rare
##rarti
##rebber
##reghi
##regia
##rendo
##rieno
##ringo
##rino
##risce
##scende
##scon
##sconda
##spiri
##ssene
##stava
##stinto
##tamente
##tazion
##tenza
##tero
##tia
##tile
##tino
##tollo
##tretti
##tretto
##tture
##turi
##ube
##uce
##udon
##umo
##urati
##utta
##vasi
##vello
##ver
##verse
##verti
##vestito
##vidiosi
##viscava
##zo
abbandoni
accenda
accendea
accesa
accetto
accorger
accuso
acerbe
adesso
adima
affanna
affanni
affoca
aggi
aggiunto
aguglie
aia
alito
allenta
alme
almi
ammanna
ammirazione
ammorza
ampi
ampiezza
anciso
andavi
annida
annidi
antiveder
ape
appaion
apparer
apparse
apporta
appresenta
apprezza
apresso
aquila
arbuscelli
ardori
argo
armava
arrivi
arto
assetta
assisi
assoluta
assommi
atra
attraversa
ausa
autorita
avvede
avverso
avvisar
avvolse
bacco
baldezza
baleno
ballo
bende
biece
bilancia
bocche
bordon
brame
brenta
bugio
cambia
cangiando
cantato
capra
caramente
carcar
carcata
carezza
carmi
caschi
cassio
centesmo
chini
chioma
cicogna
cigner
cinge
cinqu
circunscritto
cive
coltura
cominciare
compenso
comporta
concedette
concetta
confessi
confession
conservi
considerare
consistoro
consola
convegnon
convegnono
conveniesi
conversione
converta
convienmi
coperti
coppa
corniglia
corollario
correnti
coruscar
coto
crederebbe
credesti
cresciuto
cristianesmo
cupa
darmi
debitamente
deono
diche
difesi
difetti
diffidi
digesta
dilette
dipinse
diretto
diritti
discente
disciolta
discordi
disfavilla
disiar
disparve
dispetta
dispiega
dispoglia
dispregi
dispuose
divizia
divizie
domenico
donato
doppiar
dota
dovere
dovessi
dubitava
elice
elsa
enno
ermo
escono
espresso
etadi
faccendosi
fami
fansi
faran
farti
farvi
fattura
fecemi
fecesi
fecimi
fedeli
fee
ficcar
fien
filippi
fioche
fornita
fortunate
frasca
frasche
fratel
fredde
fuso
gaeta
galli
gelati
geli
gemma
general
gialli
gioie
giovanetti
giovinetto
giugnemmo
giunture
giurato
giuste
gloriose
goda
gradir
grati
grattar
gravera
gravo
gregorio
gualoppo
guiscardo
gustava
igne
impeto
incarco
incendi
incendio
incominciaro
incredibile
india
indo
inebriate
infernale
ingannate
ingegna
inghirlanda
innamorata
integra
intenza
interamente
intoppo
intrato
inverno
invola
iordan
iunone
iustiniano
langue
largita
larve
lassa
laterano
latra
lente
lettura
levan
liberalitade
liberta
libito
livore
loglio
lucrezia
luni
lustro
magni
magro
mammella
mancia
mature
meni
merta
messa
metto
mola
monaci
mormorando
mostraro
mostrarti
mota
movien
moviensi
mpresa
muffa
musa
mute
nascesti
nascosta
ndarno
negletto
nembrot
nettuno
nfin
ngegni
nidi
noe
nomati
nomo
nondimen
notturno
novellamente
oblio
operando
orbita
ordinata
orlando
orma
orse
paganesmo
pariemi
parlamento
parleremo
parran
partissi
partorisce
pasca
paschi
pecuglio
peloro
pennuti
permutasse
pescator
peschiera
petti
piacermi
pianeta
piangera
pingue
pinti
pirro
porra
posato
prava
precinto
predicanti
pregione
principii
privo
procedesse
proferse
proferta
propiamente
proposito
prun
pruno
punger
quaderno
quandunque
raccese
rachel
ragna
rapaci
ravenna
razionale
real
regalmente
remota
repleta
ricchi
ricevesse
ricevuto
richiude
richiuse
ricordo
ricrea
ridico
rigira
rimosso
rinovella
riprendo
risonar
rispuoser
ristora
ristoro
ritrova
rive
rivolgi
rocce
roggio
ruberto
ruine
salto
sapor
sarebber
sarieno
scabbia
scaleo
scanno
schiara
scisso
scorge
scossi
scrissi
scriva
scrivi
sedera
segna
seguon
semele
sepolta
serba
serene
serse
sfavilla
sicheo
siedi
similmente
smaga
soggioga
soldan
solere
solvetemi
sommerso
sommi
soperchia
sopr
sorrisi
sortille
sospese
sospinto
sovvenne
spaventate
spazzo
spesa
speziale
spezza
splendeva
spuola
stampa
stan
starebbe
stavano
stimo
storia
strali
subitana
suggel
sunt
suocero
suonan
suore
surgon
tacita
tacite
tardato
tauro
termina
teseo
testamento
testeso
tevero
tornarsi
toro
torte
tr
tradimento
trascorso
trasmutato
trasser
travagliava
triforme
trita
triunfa
truovi
tube
turbe
ugo
unica
unquanco
usai
usura
utilitade
vacante
vado
vali
vanita
varo
vecchie
vedem
vedeva
vedresti
velen
veli
vennero
verdura
verna
verria
ville
vinceva
vinco
virt
volerne
volgendosi
volsesi
zaffiro
##almente
##baldo
##bian
##bietti
##bri
##cando
##chiari
##chio
##cipio
##clo
##criba
##dato
##derna
##detto
##dure
##dutto
##ferenze
##fi
##fulse
##gente
##gioni
##iesi
##iosa
##itate
##lce
##lco
##lena
##libra
##line
##lisso
##man
##mas
##migliarsi
##monia
##morar
##nate
##nisce
##nnata
##occo
##ogna
##partire
##perse
##pp
##preme
##qui
##quilli
##ronda
##rule
##scerai
##slato
##stinata
##sunsi
##terne
##th
##tima
##ubi
##ulgo
##ulse
##urar
##usse
##ustra
##uzzo
##vata
##vii
##zzar
accender
accolto
accosta
acuto
addita
adopera
afferma
affocato
agni
alimenti
ammanti
angelici
appariro
appollo
appreso
appropria
ardea
ardeva
ardimento
ardua
aspettare
assolto
assonna
assottiglia
assunta
augelli
augustin
bada
balbuziendo
barbagia
barone
cambiando
camera
candelo
capere
carole
cavallo
cerne
cerner
cibi
ciertana
cintura
circuir
circular
cittadinanza
civil
coll
collegi
combatter
cominciando
concorde
confida
consenta
consequente
considera
contemplando
contemplo
contingenze
convienti
coram
corusca
creando
crebbe
david
debili
decimo
dente
devoti
devoto
differenti
diritta
disporre
distanti
distinse
distinzion
diva
donnea
dubitando
eccelso
effige
eli
espressi
etera
fasciato
felici
fermato
feste
fiammeggio
fleto
foglio
formati
frusto
fulgor
galassia
gaudio
gaudioso
gioconde
giovare
girarsi
giunte
gloriosi
governi
gratia
gridan
idioma
iesu
illustri
imbianca
immortale
impossibil
infuso
ingrata
invita
iri
lampo
legame
leggendo
lira
luculenta
maggi
manchi
medesima
merca
messagger
millesmo
moia
moversi
mprenta
mprenti
necessaria
nei
noverca
ntendimento
nteso
nvoglia
offerere
oppinion
oppinioni
ovil
panno
parca
pareggio
pareglio
paro
parvermi
pasture
patio
penetra
percuoter
perdere
pergamo
perugia
pianse
placa
plaga
ploia
poema
possano
poverella
preliba
primai
primizia
proceda
professione
profonde
pugnar
puotesi
puttana
questione
quetarsi
quiditate
quieta
quiete
raccorci
recepe
redenzion
ricca
ricever
ridente
ridenti
ridire
riempie
rifa
rifece
rigido
rilevarsi
rimiri
risolve
risono
romeo
rostro
rre
salomone
salti
scalzasi
scalzi
scienze
scintillando
scoverto
seguio
seguitai
seguite
seminar
sene
senna
serafin
servando
sincero
soblima
sobranza
sortiro
sortita
specchia
spiritali
stupefatto
suggetto
supplico
sussistenze
tela
templo
ternaro
tona
torrente
traligna
tranquilla
trasmutata
trasmuti
trecento
triangol
trina
trino
trono
tuba
uberta
ubi
universale
urge
vaca
vale
vedersi
veggendola
vertudi
vetusto
vice
videro
vinca
viro
vivagni
volemo
volontate
volumi
zona
##aio
##cale
##ciuto
##cundia
##dera
##dica
##dici
##dura
##fette
##gra
##mando
##mare
##mia
##nale
##nd
##ngo
##nice
##ntemente
##opo
##qu
##rente
##rumento
##samente
##sato
##sima
##tato
##tenda
##trica
##ttono
##ubio
##ula
##uli
##vato
##vera
##vide
##ziosa
andrai
apparisce
aprire
ascoso
beatitudine
biasimare
biasimo
celestiale
cercare
chinato
confusione
contemplare
convienesi
diavolo
dilettoso
dotta
giovinezza
idio
laude
lettera
llor
lu
maravigli
matto
mercurio
messe
minaccia
necessitade
odiare
oso
oste
ottavo
ottima
paiono
passati
potrei
propietadi
proporzione
provede
prudenza
richiamo
rimanente
rinier
romano
salmista
salva
seguitare
seminata
sepe
stagione
strano
umido
valea
vangelio
vedr
velata
villania
voglion
##anze
##arra
##bbia
##cente
##ciente
##dini
##esto
##fama
##feo
##ferra
##fica
##frire
##ggiata
##ggono
##gine
##lito
##loso
##miglia
##mone
##nanza
##nendo
##nuto
##pedita
##pera
##perare
##perato
##pero
##ranca
##rebe
##rono
##stade
##toli
##uale
##ungo
##uole
##uor
##ut
##utto
##vidi
agi
alterazione
amorosa
appo
audienza
aviene
bascio
benvoglienza
bont
brieve
cerebro
chiamava
chiunque
comandato
conserva
correa
desiderato
dificio
dilettanza
discendo
discoperta
discorda
discrezione
disia
dispregio
divisa
don
dovunque
dugento
entri
errori
eser
faciea
fallire
filosofica
generante
generato
gienti
giovani
huon
infonde
intellettuale
istoria
ita
ito
largheza
lontane
malagevole
mandato
matrimonio
mele
mirabili
montando
montare
mossimi
mostrata
naturali
neente
nobilitate
nuvol
onori
ostante
otto
pargoli
particola
pe
pensata
pietoso
potere
prendo
presuntuoso
prezioso
provato
ragionevolemente
reducere
rendono
renduta
respetto
retta
richiedi
riguardare
riluce
rimanga
riprovando
sapesse
savia
scritte
sentita
settima
socrate
spese
temperanza
tenesse
tolomeo
traditore
trattare
unito
unquanche
vaghezza
vederlo
vei
vergognosa
vincere
virtuoso
volsero
##abile
##aldo
##avese
##bre
##cano
##cato
##ccede
##ccione
##ccoglia
##cedo
##cenza
##chione
##chun
##cinque
##con
##cresce
##cura
##dare
##derare
##deroso
##diam
##dicando
##dicare
##dicata
##dimenti
##dite
##dute
##ea
##ebe
##eti
##etto
##ferenza
##ferir
##fficienti
##ficio
##formato
##gar
##gava
##genti
##gheria
##gie
##giurato
##gnate
##gora
##grato
##hia
##ili
##ilia
##it
##lenza
##lici
##lino
##lista
##llia
##lose
##ltate
##mati
##nan
##nce
##ndiamo
##nenza
##ngono
##nimo
##nnato
##nosi
##ntuto
##ombra
##orando
##ori
##osso
##otto
##ovi
##pagna
##peculazione
##pietata
##plici
##poli
##ponendo
##porta
##posi
##quitade
##rabile
##rdera
##resti
##rgimento
##riti
##rmente
##roso
##rr
##rrai
##ruscia
##sciarsi
##sciato
##scimento
##sine
##son
##starsi
##state
##stretti
##suna
##tagli
##tarli
##tati
##tello
##tente
##ttar
##ttivo
##uito
##ulazione
##ulo
##umina
##undo
##uovi
##ur
##vando
##vansi
##vate
##vesi
##vesti
##vre
##zon
##zone
acquistando
adocchio
adunate
agia
aiutorio
albergo
alchimia
allato
allungarsi
alquanti
amanti
amanza
ancide
andarne
andro
anguilla
apparecchiava
ara
arda
ariete
arresti
attila
avran
beate
belva
boezio
bologna
bordone
bugiardo
buoso
cadder
