start_of_sequence_id
end_of_segment_id
padding_id
mask_id
!
,
.
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
che
il
la
di
non
in
per
si
un
come
con
cosi
mi
ha
da
le
piu
se
ho
del
una
sono
ma
suo
questo
loro
al
quando
sua
era
mio
gli
perche
della
ora
io
lo
nel
cui
mia
dove
me
##re
qui
alla
##no
tu
dal
poi
ti
lui
prima
altro
occhi
ancora
solo
visto
uno
quello
li
essere
ci
##to
verso
questa
##ta
nella
##va
chi
stato
anche
tua
dei
tutti
fatto
##ndo
disse
dalla
su
##te
dell
puo
amore
luce
##ti
ne
all
cielo
ogni
senza
suoi
tuo
sulla
stesso
tutto
quella
aveva
allora
noi
quel
mai
te
grande
hanno
terra
colui
sotto
tempo
vedere
sue
attraverso
alto
dio
cio
due
miei
modo
bene
mondo
fino
uomo
sole
hai
erano
volta
altri
cosa
sei
lei
tra
mentre
parole
fa
dopo
egli
detto
gia
dall
piedi
ai
sia
delle
##ra
quale
quanto
sempre
parte
desiderio
queste
sembrava
lungo
siamo
ad
sul
##ro
spirito
##nte
questi
anima
tale
##rsi
ero
vicino
altra
vita
##i
sguardo
primo
nuovo
nell
quelli
##a
strada
appena
luogo
nostro
alle
vista
davanti
nostra
mente
##ne
##nti
meno
cerchio
punto
##ni
guarda
proprio
voi
##rmi
guida
posto
tre
##vo
dolce
##zione
esso
nome
cuore
contro
##le
fuoco
sopra
##mente
molto
tutte
potere
##ri
fu
giorno
tanto
forza
deve
ed
##rono
##o
fare
volonta
vi
morte
##si
intorno
aria
natura
##n
maestro
quelle
testa
dire
parlare
volte
tuoi
figlio
verita
##rlo
lontano
padre
basso
cose
po
##s
voce
##e
troppo
secondo
##vano
volto
possa
parola
sarebbe
quell
anime
##rti
##sse
corpo
dolore
mie
dietro
##li
grazia
abbiamo
acqua
avanti
degli
fosse
rispose
stati
momento
nelle
ombra
presto
indietro
sara
##na
sentito
via
##lo
stata
fuori
sangue
mezzo
mare
dai
sembra
beatrice
passi
faccia
fronte
male
##mi
dato
mani
porta
vidi
vedi
occhio
vede
viene
##ci
nessun
dentro
gioia
signore
##mo
quindi
spiriti
mano
citta
signora
splendore
tutta
nei
paura
stessa
##la
andare
venuto
finche
padrone
discorso
fine
forte
dalle
fiamma
notte
nessuno
inferno
petto
##so
aspetto
puoi
##se
ali
##vi
lasciato
quest
vero
coloro
fece
destra
##r
causa
dissi
bisogno
raggi
eterno
dico
forma
giu
virtu
fede
##sa
##zza
cristo
##amo
##ssi
entrambi
stelle
aver
fondo
gente
regno
santo
speranza
dice
donna
giusto
meglio
montagna
avevo
forse
sapere
altre
sull
uomini
##t
grido
preso
valle
capo
roccia
eterna
nostri
riva
quei
sentiero
lato
vedo
colore
portato
alta
buon
spesso
sta
insieme
tue
fiume
interno
trova
bella
gloria
stava
va
vostra
nulla
piacere
##ca
##tto
perso
posso
##nza
pace
avrebbe
sai
subito
poco
vuoi
##da
##do
passo
tanta
ecco
silenzio
sinistra
bocca
persone
vento
##tti
poiche
spalle
guardare
##bile
giustizia
immagine
lacrime
quattro
##tta
molti
chiaramente
pieno
seguito
sola
##zioni
oltre
allo
fretta
inizio
viso
vuole
##ce
dimmi
seno
sulle
visione
##de
lingua
stessi
carne
fanno
##d
##mento
capelli
onde
vivo
arte
stella
chiaro
messo
sete
ultimo
##co
fiamme
lascia
popolo
##llo
##mmo
anni
arrivati
ciascuno
comincio
dello
mostrato
sentire
sette
stai
quasi
vide
ben
canto
colpa
grandi
parlato
qualcuno
andato
arco
credo
muove
oro
profondo
risposta
agli
bianco
bordo
paradiso
tornare
veloce
felice
piccola
qualche
quegli
vecchio
##l
peccato
albero
essa
madre
potrebbe
quali
vera
vostro
avevano
breve
pensa
ragione
reso
sa
##di
##us
raggio
##nta
alzato
molte
oh
salire
segno
suono
corso
parla
poteva
casa
girato
##rli
lassu
passare
##ato
##gli
##lli
canzone
misura
nascosto
sento
##rci
fratello
lunga
pianta
venire
##rai
eravamo
finito
improvviso
re
rende
trovato
abbastanza
ombre
mille
piede
##sce
ardente
peso
apparve
giro
pensiero
raggiungere
##tevi
acque
braccia
fiori
ognuno
poeta
vieni
volo
##tte
alcuni
abisso
cerchi
##lla
completamente
folla
girare
nostre
nuova
vedrai
##nto
attenzione
memoria
accanto
capito
parlo
resto
luci
potuto
senso
so
##rio
##tura
bestia
caro
dubbio
libero
piccolo
possono
sui
##ga
cerca
dovrebbe
lasciate
monte
vive
dunque
raggiunto
trovare
colpi
santa
sorriso
caduto
chiesto
dare
fonte
cominciato
segue
seme
aiuto
centro
fai
legge
siete
tali
angeli
compagnia
desideri
vergogna
affinche
diventa
profonda
rabbia
triste
andati
buona
fatta
motivo
nobile
qualsiasi
avuto
devo
pieta
sfera
vai
venne
##bbe
bonta
erba
niente
scende
terzo
tuttavia
##nato
diventato
marcia
mortale
mostra
onore
##me
##ranno
##rvi
aperto
cieli
cima
collo
malapena
rivolto
scendere
segni
spazio
##one
##ve
cade
chiamato
difficile
fermo
guardando
mortali
pensi
qualunque
cura
ira
pensieri
pietro
profondita
ritorno
##chi
denti
fui
prendere
rimane
specchio
virgilio
##gna
##ndosi
##zia
cadde
cibo
devi
foglie
piena
pioggia
prende
guardato
polo
ponte
roma
tormento
##ia
guance
nebbia
nessuna
sonno
vendetta
conoscere
divina
fatti
morti
risposto
voltai
##che
ah
dicendo
diversi
dovuto
movimento
pesante
pianura
portare
ruota
##ma
##rla
##sso
##ste
colpito
crudele
dici
divenne
fossi
grado
nato
oscuro
prova
qualcosa
tiene
##sta
croce
morto
sente
##nze
##rto
dolcemente
no
percio
stretto
##uti
errore
luminosita
meraviglia
ricordo
##sca
atto
caso
corona
fama
guerra
simile
umana
viaggio
##glia
##nda
finalmente
maria
paese
passaggio
primi
ruscello
sale
sicuro
splendente
tenere
universo
vivente
##lmente
ascolta
intelletto
pianto
virgil
avrei
chiesa
cinque
donne
eppure
facile
favore
felicita
orizzonte
piangere
pura
rosso
vedete
visti
viva
voglio
##io
##ssa
abbia
fame
freddo
oscurita
parti
salita
saranno
seconda
spinto
velo
vostri
##scono
##sti
##y
alzi
cadere
chiedi
figli
furono
leggi
merito
mostrare
ordine
pastore
peccatore
state
tardi
unico
##pe
gentile
laggiu
nello
salvezza
spinge
##cca
##m
##nde
bellezza
carro
concesso
creato
entrambe
luna
mandato
nuovi
rimasto
tenuto
voluto
##rare
##uta
avere
dov
duro
entrare
gira
sguardi
ultima
##nno
amaro
conto
dura
flusso
miserabili
muro
saggio
sante
angelo
benedetto
camminare
celeste
coda
divino
figlia
lentamente
letto
riposo
volti
##lle
##rdo
alzo
arrivo
basta
follia
giudizio
regione
sfere
soddisfatto
voleva
##ccia
##lato
ascoltando
avessi
barba
cammino
capire
chiedere
frutto
invidia
liberazione
orgoglio
razza
segui
##era
##gno
##ssero
alcun
braccio
chiese
degno
fango
fortuna
guardo
illuminato
lasciare
nasconde
passato
pendio
piace
##glio
##sci
cos
gola
luminoso
pietra
potevo
puro
richiesta
verde
##u
##vole
allontana
avesse
bambino
certo
creatura
discesa
foresta
invano
malvagio
migliore
nave
rispetto
soli
valore
vostre
##cco
ama
consiglio
cresce
ebbe
eterni
pelle
risposi
scala
tranquillo
##are
##gi
##go
##rato
##rebbe
ascendere
attirato
bello
fiducia
grazie
improvvisamente
iniziato
povero
sto
tenebre
##menti
##remo
alza
antico
aspetta
bel
compagni
condotto
conosciuto
fianco
lati
parlava
riverenza
rotto
serpente
supplico
vorrei
altezza
appare
cambiato
castigo
corte
creatore
diceva
facendo
numero
porto
rapidamente
sabbia
scale
sembravano
sopportare
sorge
tanti
volare
##cchi
##rta
apparire
aquila
cantare
chiama
fumo
mettere
oggetto
oggi
opere
penso
qual
rimanere
santi
colpisce
essi
est
fedele
firenze
lontana
mostro
orribile
piangendo
potente
prese
spada
torna
uccello
violenza
##ggio
##zzo
alzai
dirlo
esterno
gambe
giusta
limite
materia
pianeta
poesia
presenza
propria
prossimo
schiena
scritto
stare
tirato
tornato
##oni
##rne
avete
colpevole
degna
fuggito
liberta
preghiere
rami
rugiada
udito
vanno
##usa
campo
condizione
coraggio
coro
corpi
corteccia
domanda
intelligenza
lasciando
lascio
meta
ricevuto
scendendo
selvaggia
vedova
##ata
##bili
##ng
anello
ardore
cento
cercato
credi
diverso
esseri
ferite
lettore
prigione
##gare
##rie
##zio
affetto
arrivare
arti
calore
cesare
chiavi
corsa
dolci
freccia
italia
lega
minos
muse
nonostante
nord
palude
passa
pensato
piaceva
piange
possiamo
riguarda
sembrato
sensi
siccome
spiaggia
superato
umile
##cato
##dio
##ndi
aiuta
ando
avvicina
banca
chiarezza
colpo
costa
degni
destino
dona
fossa
fossero
fulmine
ghiaccio
leader
peccati
pensare
perdono
potenza
punta
ramo
sarai
scorre
siano
tomba
tormenti
venuti
voci
##care
##rso
##ue
abito
avendo
benvenuto
diro
distanza
ferma
fiore
frutti
lucentezza
nido
pena
permesso
piegato
sarebbero
sorridente
unica
##ati
##rra
##rsa
##tore
accordo
azione
caldo
dolcezza
isola
lavoro
necessario
nuove
possiate
prego
ruote
scelto
scintille
sogno
sospiri
sposa
terreno
vicini
voltato
vuoto
##lti
##nt
##on
##pa
angoscia
liberato
opera
sacro
umani
uscire
vela
##bi
##ere
##ge
##lta
##ntato
addosso
bagnato
brilla
buio
buono
cominciai
dirige
disegnato
dito
lento
orlo
pesci
pronto
ripida
rive
umano
vederti
##lto
##sco
##tato
##uto
chiunque
collina
devono
dritto
fate
giovane
guidato
labbra
mise
nascosta
nemico
oscura
regina
respiro
ricorda
rosa
seduto
tramonto
treno
vedendo
vederlo
vedeva
##dia
##tro
animale
attraversato
circonda
colori
com
costellazione
decreto
dieci
fermato
mento
muoversi
picco
sacre
sembrano
stupore
venti
##cci
##nni
##sto
##zzato
arrivato
avrai
cieco
conoscenza
coperto
famiglia
figura
fuggire
gentilezza
guardate
mattino
mette
negli
neve
radice
regni
resa
san
scomparve
scoperto
sigillo
stanco
stanno
tracce
velocemente
##th
##zze
agnello
altrimenti
alzare
cercare
chiuso
corre
coscienza
davvero
dovrei
facilmente
giardino
giorni
gregge
invece
nuvola
ossa
ovunque
persona
possibile
seguendo
serve
soffio
solitaria
venite
vinto
##ccio
##ente
##ggi
##nare
##nna
##tare
##ure
##voli
alberi
argento
cancello
cera
creature
diede
diventare
gran
guido
maggior
peccatori
quinto
riceve
rimase
selvaggio
##nse
##rata
##rre
##ute
##zi
accende
accordi
amico
andiamo
audace
bruciato
cantando
conosce
dobbiamo
fara
fratelli
inganno
lago
maggiore
moglie
muovermi
notato
parlando
perdere
siate
soffrire
sufficiente
supremo
tremante
trionfo
vedono
vedrete
##ale
##b
##gato
##nia
##rte
arrampicarsi
attento
avarizia
avevamo
battuto
chiara
corno
cuori
danza
deserto
diluvio
dritta
fissando
implora
lamenti
marte
moto
nero
orecchio
serrature
sorgente
vestito
vivere
##lare
alba
altrove
apri
arriva
avvicinandosi
beatitudine
cattivo
ce
felici
fossato
ginocchio
gioire
inizia
lamento
lanterna
malvagia
nemici
orientale
peggio
pieni
senti
sostanza
teneva
terrore
tremare
vuota
zaffiro
##ghe
##pi
##rati
##rda
##ria
abita
acceso
afflitto
barca
beati
caduta
cane
cintura
circondato
cittadini
compiaciuto
confine
debole
delizia
dica
far
governa
libera
mosso
mura
posta
preghiera
raccolto
rispondere
rocce
salvato
sembrare
sentirti
serpenti
siede
sopracciglia
tante
unisce
vapore
vivi
##ali
##ba
##gge
##ndomi
bassa
conduce
confini
continuo
dannazione
direzione
disprezzo
dovere
fargli
fatica
ferro
girando
grida
imperatore
leone
ministro
miseria
obiettivo
permette
seguire
servire
sii
sofferenza
tipo
##dato
##ggia
##glie
##gni
##lano
##rdi
##rete
##rgli
adornava
ala
alti
arrampica
ascoltare
beh
cancellare
carico
casti
compagno
contento
entra
ferita
formano
gradini
guardava
lode
miserabile
morbido
muoveva
oggetti
pancia
portarlo
presa
protetto
ritorna
rivelera
rotti
stavo
strappata
tempesta
teste
torre
trono
voglia
##dito
##eri
##fica
##gne
##nge
##ngono
alcuna
calmo
cantero
contenta
contiene
costretto
domande
folle
fuggirono
intende
inverno
liscia
orgoglioso
oscurato
pensavo
piccoli
potrei
ricompensa
riempie
riposa
risplende
saggezza
sentiva
sorrise
vediamo
vengono
vetro
##bo
##gia
##gliato
##ppo
accompagnare
allontanato
alte
benedetta
beni
brezza
brucia
buco
conforto
diverse
durante
entrato
eri
eterne
fardello
giove
ingresso
macchiate
pendici
piano
riposare
ritardo
scelse
scuotendo
sera
solito
sorella
spalanca
suona
tempi
trovano
uso
utica
verdi
##cio
##ghi
##ll
##ntare
##po
##ppi
abbandonato
adulazione
calliope
cambia
canne
condurvi
diavolo
effetto
esce
fili
grembo
menzionato
misericordia
nasce
negata
pentimento
pianeggianti
potesse
prenderlo
prestato
purificata
ranghi
ricco
rivelato
rumore
scogliere
sgorga
soglia
suonava
suoni
tal
terre
terribile
trafitto
ufficio
unito
velando
visibile
vittoria
##be
##rno
##vido
amato
assicurati
attesa
avvicino
base
bianca
cammina
carlo
chiamo
cinse
cresta
dagli
dono
dubbi
eccesso
editti
farlo
fosso
frecce
futuro
gioioso
gridavano
infrante
lancia
lenti
membri
morire
necessita
neghi
nemmeno
nuvole
opportuno
oscurati
papa
pensando
perfetto
pochi
poveri
pozzo
punti
purificano
rompe
saro
sesto
silenzioso
splendera
spostato
suolo
suprema
torrente
uguale
urto
vengo
##ano
##cciato
##late
##ldo
##nce
##ndono
##rd
##rse
##uoso
##zzare
afferrato
anno
apparso
attraversa
avidita
bisogna
bosco
canna
canta
cantava
carita
coppia
dallo
diritto
doppi
doveva
falesia
figliolo
fissato
fontana
gelo
gridare
immobile
incoraggia
infatti
intervenente
legato
luccichio
magpie
mantello
membra
navigato
nudi
partire
pecore
pericolo
permettici
piuttosto
poteri
restaurato
riesco
riferiro
sembro
semplice
soccombere
sopportato
splendere
##ate
##ero
##eta
##lata
##ngo
##razione
##rco
##ssato
##um
##uro
##x
aleggiando
aperta
arrabbiato
azioni
bestie
brillante
cingerlo
conobbi
contaminazione
contattato
contenuto
continua
crede
dawn
doloroso
emisfero
essendo
fecero
feroce
fogliare
guardavo
indurire
intenzione
lamenta
mantenere
meritevole
metterei
morbosa
nodo
nudo
offerto
orecchie
plaiant
portava
porti
prime
punizione
responsabilita
rimasti
sconfitto
sentieri
sorpassando
spalla
sperimento
striata
superiore
tempio
torno
tranne
trasformato
vecchia
venerate
venuta
vissuto
voltiamoci
##cata
##cia
##dire
##en
##lati
##llato
##mato
##mma
##rei
##rita
adamo
adorna
andando
avvolge
battaglia
brillare
cattiva
chiedo
confuso
de
dimora
dovresti
falco
faro
festa
fogliame
impero
luminosa
menti
modi
nomi
orrore
pane
percorso
piume
potevano
provvidenza
resta
sacra
sappiate
scopo
scrittura
secoli
seduti
soggiorno
sorte
splendori
strappato
tebe
tesoro
toro
trasforma
tristi
tuono
##dere
##ene
##gio
##k
##oso
##samente
##stro
##ture
##vera
adatta
bagna
bambini
beato
bianchi
buone
cambiare
cantato
compito
conosco
correre
danno
effetti
essenza
estende
farmi
farti
guai
minore
naso
ormai
parli
percepito
perde
piombo
potete
principi
riconosciuto
sacco
salito
scelta
scintilla
sentii
sorridendo
stesse
supera
sveglia
versi
videro
vince
vola
##ccato
##ffa
##fico
##lse
##messo
##nata
##ntemente
##rano
##st
##uo
adatto
amici
ansioso
aspettare
avrebbero
beatrix
brevi
caccia
celesti
cortese
diffonde
esilio
eta
faccio
fianchi
fuochi
giovanni
giusti
greci
gridarono
livello
nient
preda
presso
profondamente
regna
scorta
sinistro
storia
temere
troia
troverai
veniva
veramente
vie
##am
##cita
##er
##ficato
##ggono
##sione
antica
arno
artigli
avvicinarsi
biasimo
borsa
brillava
bruciare
cani
chiamata
ciechi
comincia
contemplare
contrario
corda
correva
credere
cristiani
demone
destro
dite
eternita
fisso
foglia
frode
genere
girati
immaginazione
immagini
incendio
limiti
lotta
mattina
padri
parvenza
piante
possano
primordiale
produce
qua
ricevere
rivolse
sapienza
sfuggire
soddisfare
somiglianza
tagliato
tieni
tristezza
unita
veloci
##c
##duto
##ggiare
##ggiato
##gnato
##ico
##in
##nate
##nga
##rce
##rge
##rmo
##stra
##ulo
##ura
##vento
aggiunto
aiutato
ampio
armonia
attira
avvicinava
canzoni
castello
cercando
compassione
copre
cresciuto
dignita
eternamente
facce
fermati
fin
forme
forti
giace
guardano
infinita
insegna
latte
lingue
luoghi
lupo
piega
portano
quaggiu
quarto
radici
rapido
rendere
riconoscere
ricordare
riflesso
sicuramente
sofferto
sollevato
splende
strano
traccia
tratto
trema
tronco
uniti
usato
vado
venga
ventre
vergine
verra
volete
##ando
##cando
##cche
##ch
##gano
##ldi
##lita
##presso
##telo
##tus
##ua
##vato
##via
almeno
alzati
appetito
belle
brutto
buoni
cara
cattivi
cavalieri
chiede
diga
discernere
dovete
esempio
esperienza
evidente
ferito
finale
formare
formato
fuggi
giudice
guardi
immediatamente
impronta
istante
leggero
legno
melodia
meraviglioso
moltitudine
morso
muore
nascita
naturale
nera
nota
opinione
partito
pensate
porte
potrebbero
presente
prezzo
prove
quanti
quinta
rapito
respira
rifugio
riuscivo
romani
saggi
sana
sappi
sappia
sceso
soddisfazione
sospiro
sposo
uscito
vecchi
vele
vincere
vizio
volere
volume
voti
##an
##cano
##elo
##f
##h
##lico
##llata
##nera
##p
##rna
##rni
##ttato
##vare
##vita
affligge
anch
andate
antichi
aprire
avvicinato
camminando
campi
colei
colpire
corde
demoni
desidera
dicono
dita
eccetto
er
falso
fantasma
gruppo
guidare
imparare
ladro
maledetto
mantiene
moda
mostri
ordini
pero
potra
prendi
primavera
puzza
raccontare
racconto
raggiunge
risponde
ritmo
rotondo
sbagliato
sembrerebbe
siena
simili
soffia
sostanze
tocca
vale
vapori
vaso
vattene
volse
##cciare
##lza
##mette
##mita
##nati
##nso
##nzione
##ppa
##sio
##stri
##trice
##vere
achille
allontanati
aumentare
avresti
cliente
comune
cordone
cristiano
dappertutto
denso
distinguere
distrutto
ebrei
facolta
fedeli
fiammeggiante
giganti
ginocchia
gradi
gridando
illustre
impulso
liberamente
libro
miglia
mose
mostrando
musica
note
origine
pastori
ricchezza
riflette
saputo
sereno
significato
sordello
sorpresa
sovrano
spezzato
standard
tacere
vanita
veste
vino
viventi
voto
##dizione
##el
##enti
##es
##ggiando
##gra
##ie
##itto
##mpi
##ncio
##rosi
##rt
##rum
##tando
##tri
##ui
##usto
##vero
ago
ahime
alzano
amare
animali
apre
attentamente
attraversare
avvicinano
cadono
cantavano
cenere
certa
chiesi
chiostro
comprensione
compreso
continuare
crea
dicci
esistenza
filo
finisce
fissi
fra
gettato
gioiosa
glorioso
intento
lamentele
liberati
lontani
lupi
manifesto
morta
mostrano
muso
nutrito
ordinato
ore
partenza
penetrare
perse
polvere
prodotto
reale
rendeva
ripido
rivela
rovina
sarei
scienza
sentivo
significa
sparse
spezza
tace
temo
tornando
trascinato
uccelli
ucciso
uni
usci
vedevo
volevo
zona
##ana
##cento
##ck
##fa
##fici
##fo
##is
##lia
##mina
##nd
##nio
##rate
##rro
##sioni
##ssima
##tola
##uri
##use
##ziosa
altissimo
anticipo
ascesa
attimo
avanzare
becco
cavallo
chiamare
chiude
considera
creduto
dannati
densa
discorsi
diviso
doppio
entro
evitare
faceva
febbre
francesco
gigante
gridato
gusto
insegnato
intero
jetzo
leggere
liberi
manca
mantova
migliaia
muovevano
muovono
nobili
opposto
ottenere
pene
perfezione
pesa
pietre
posti
promesso
ricerca
riempito
rispondo
sembri
servito
servo
soggetto
timore
tonalita
toscana
toscano
tutt
volsero
##bilmente
##coli
##dica
##dico
##g
##lus
##mene
##mia
##ngi
##nus
##nuti
##os
##pina
##pita
##ppe
##rbo
##tano
##tori
##ude
##uisce
##w
##zzi
agire
alcune
amante
antenati
apertura
armi
assegnato
avido
battesimo
bere
bottino
cambiamento
causato
chiamava
chiave
circa
circondano
corse
crosta
cure
dipinto
direttamente
doppia
espande
furia
gesto
gioco
giuda
gonfia
guadagnato
illumina
imparato
incontro
linguaggio
mantenuto
martirio
minaccia
molta
moneta
nobilta
occasione
odio
onda
oriente
ovest
patria
penna
perdita
perfetta
pesi
prato
pregare
resistenza
ricordi
rimasta
sapevo
sciolto
scoprire
settimo
sfumature
sofferenze
sorgere
spaventato
specchi
specie
spegne
spinta
stagione
stavano
stupito
successo
toglie
traditore
tribu
trovo
umilta
unghie
veda
verme
vicina
volle
##as
##cce
##cciano
##ciso
##cura
##disce
##gati
##gina
##lando
##lda
##lgono
##niere
##ntati
##ole
##osa
##pito
##pro
##rando
##resti
##ssimo
##tere
##uito
##ulto
##usta
##vide
##volto
abbandona
abbassa
andata
angolo
arroganza
ascoltato
avra
avvicinati
capisci
chirone
cinge
combattere
cominciarono
conoscevo
consapevole
costringe
creati
cristallo
dara
deboli
desiderare
desiderato
devotamente
discese
diversa
doni
dovrebbero
drago
ella
feci
fissa
francia
gigli
gradino
grano
impedisce
impedito
incinta
inno
lamentano
lampo
lasci
lasciata
linea
lutto
malvagita
mancanza
menzogna
migliori
miracolo
mostrava
movimenti
nati
palazzo
pallido
parete
penitenza
piacevole
piaciuto
piaghe
piccarda
piegati
poche
portera
prezioso
privato
profumo
proposito
provato
rete
ripreso
salendo
sapeva
seguono
servizio
sesta
sporcizia
tono
torri
tratti
trovava
truppa
twixt
vasto
volentieri
zelo
##bbero
##bert
##bia
##cava
##ccata
##cente
##curato
##cure
##dano
##dare
##dita
##erisce
##ira
##lito
##mare
##metto
##nsa
##piti
##pri
##remmo
##ressione
##riti
##rosa
##ry
##segue
##ss
##tiva
##uca
##usi
##uso
##vio
##za
afferrare
amori
autore
avevi
azzurro
ballo
batte
bordi
bruto
camminato
caratteristiche
centauro
certamente
chiudere
cieca
correndo
credendo
dannato
devoto
discende
dottrina
errori
giovinezza
girava
giustamente
gridava
guadagnare
infiammato
ingannato
lethe
lodi
lussuria
marito
metti
mori
neri
offesa
offrire
ostacolo
passando
peggiore
pesanti
pezzo
portata
profondi
ragionamento
raramente
reader
remi
rendono
riposato
riprese
ruscelli
saliti
saliva
scesi
scorrere
seduta
segreto
semi
separato
silenziosa
solleva
spagna
spessa
spettacolo
stretti
terza
tirare
umilmente
vedra
veleno
vene
versato
vetta
viveva
vivono
zampe
##bra
##cante
##cciati
##dici
##ele
##eto
##gliati
##lazione
##lmo
##minato
##niamo
##nne
##ns
##nsione
##ori
##pare
##plo
##prime
##rale
##reste
##riamo
##rito
##rn
##rnato
##rs
##sare
##tati
##tica
##tui
##viato
abbassato
abbiate
adesso
affretta
angelica
arbitrio
argomento
atti
auto
avessero
avranno
bollente
brillanti
camminavano
candela
charles
compiuto
conosci
conte
continuato
copertura
crimine
culla
deriva
desideroso
digli
dimostrato
enorme
eredi
fallo
fuhrer
fulmini
generato
genio
gentili
ghirlanda
giaceva
girano
glutine
grave
gravi
incandescente
indicato
insegnante
lamentarsi
mal
malizia
marmo
meriti
mescolato
minosse
nature
ninfe
notizia
orribili
orsi
osserva
pagare
pagine
passione
pellegrino
piangeva
poeti
possiede
preparato
pronta
quante
rango
riconosco
ricordati
rimangono
robusto
ruvida
sapore
sede
seguimi
sorpreso
sottile
spera
stese
tombe
tromba
turno
udii
umanita
vile
vogliono
zanne
##batte
##cate
##ccare
##dente
##eso
##ficio
##ggiante
##lava
##lenza
##letto
##lica
##llito
##lsi
##lte
##lve
##ly
##mati
##melo
##mila
##ndere
##nica
##posto
##pra
##rdito
##rendo
##reo
##rezza
##rrere
##stito
##teli
##thon
##uote
affrontare
altezze
alzarsi
alzata
amorevole
anelli
aperte
arca
arrivando
aspetti
aumenta
ave
banda
benedetti
brillano
cantante
catene
chiuse
considerare
contenti
corrente
creata
crescere
debito
difetto
digiuno
dirmi
dolori
dovevo
duri
eh
entrati
esercito
europa
falsa
fascino
fermarono
fila
finora
forze
frattempo
fresco
gioiello
girone
grigio
guancia
idea
immaginare
infinito
intenti
ladri
lampada
largo
maledetti
messaggero
mezzi
nascondere
nata
nutre
organi
osservando
palo
pezzi
piangevano
pienamente
possibilita
potrai
potresti
pregato
prendendo
principio
privilegio
procedere
prossima
protezione
ragioni
redini
regola
ride
riflessa
rimasero
scappare
scintillante
scuro
sepolcro
sicurezza
sogni
spinse
spogliato
steso
sugli
superare
tema
tende
toccato
tolto
torto
tradimento
tratta
trovera
usa
usanza
venivano
vennero
vite
vivevo
##ang
##ar
##ard
##asi
##bbie
##biare
##bio
##cati
##ed
##fatto
##figge
##ggiano
##glione
##ing
##iti
##ito
##lino
##llare
##llati
##lone
##nale
##nita
##nuta
##nziale
##ogli
##pero
##presa
##rbia
##rcio
##rgo
##riamente
##rimento
##rire
##rutta
##stero
##tamente
##tivi
##tivo
##uilla
##ume
##una
##utto
##vente
##vocato
##vuto
##ze
##zzati
abbassati
abilita
agonia
allah
allontano
alzarono
amara
apparenza
appropriato
astro
autorita
cantano
canti
cerbero
chiare
chiedendo
codardia
comprende
concepito
cortesia
costanza
dia
dimenticato
diretto
distante
eletti
facevano
fammi
fatte
fissare
fuga
fugge
genera
gesu
giallo
giudicare
goccia
gratitudine
greco
grotta
guardai
immenso
improvvisa
incontrare
inganna
innocente
leggera
magro
manifesta
margine
messa
mite
mossi
mostrera
muto
nascere
nascoste
nascosti
nuda
orme
osservare
pari
pascolo
passati
passava
perduto
piumaggio
potessi
povera
poverta
prendono
presi
priva
pronti
qualita
quarta
ricchi
ridere
rimaneva
rossa
ruotando
sardegna
saresti
seguirono
sentendo
separati
serviva
soldi
sorrideva
stanza
suole
suonare
supplica
teme
timido
tommaso
trasparente
tremava
usare
usciva
vesti
volendo
##aco
##ara
##arriera
##asse
##bito
##brio
##cchetto
##cciate
##ccupato
##cede
##chiamo
##cisione
##citato
##cono
##curi
##ello
##ende
##eni
##etto
##ffatto
##ggianti
##ghero
##gnati
##grati
##ino
##lancia
##llida
##llisce
##logio
##lvo
##mendo
##ntano
##onato
##pato
##quista
##rava
##rde
##risce
##rnito
##rus
##scritto
##siste
##ssare
##strato
##tale
##tico
##uale
##ucci
##uco
##uire
##urito
##utti
##ventura
##vida
abbassando
accesa
addice
afferra
affilato
agita
ami
ansiosi
antiche
aperti
apparira
ascolto
aspettando
aspettato
attende
attenti
augusto
bagliore
bastone
belli
bersaglio
capisco
carica
cavaliere
caverna
centrale
cespuglio
chiamano
circolare
colline
considerazione
contadino
costruito
curiosita
custodisce
darmi
data
devozione
diavoli
dicevano
dirci
disceso
disgustoso
dissero
dominio
emblema
esattamente
eva
fantasia
farebbe
federico
finire
fiorisce
fissava
fummo
genitori
gerusalemme
giunti
guado
guarito
ieri
impara
incontra
inferiore
influenza
iniquita
innocenza
interiore
lacrima
larghezza
legame
lucca
lunghi
mali
mangiare
mangiato
massa
meravigliosa
misericordioso
mosca
negato
nipote
notizie
noto
nove
oceano
odore
ottavo
palma
parlavo
pavimento
pece
pensava
perdona
perla
pesato
piegare
piene
poppa
portavano
posato
posizione
pratica
prigioniero
principe
rabbrividire
rapida
riesce
riesci
riguardo
risorto
risuona
riusciva
roccioso
rotta
saluto
salvare
sanno
sapessi
sbaglia
scogliera
sconosciuta
scorreva
scudo
scuola
sedile
sepolcri
sforzo
sfuggita
soddisfa
soffre
spine
stanchi
stavamo
stretta
superficie
terrazza
tornate
uniscono
urla
valli
vascello
vere
##alla
##amente
##asto
##brare
##bri
##cchia
##ccupa
##centi
##chel
##cina
##clamo
##colare
##cro
##degno
##dicare
##doro
##dra
##dro
##duce
##ede
##enza
##fetti
##ffo
##gando
##gata
##ger
##ggere
##gliata
##gurato
##llire
##lmi
##lso
##luta
##messa
##mini
##nava
##ngere
##nori
##ore
##pera
##perta
##pla
##poli
##prende
##prono
##rba
##rbita
##rchi
##resca
##ressa
##rigo
##ritti
##rle
##ronto
##roso
##rrotto
##ruzione
##scende
##scia
##scio
##ssus
##stre
##tente
##tt
##ttare
##uli
##unto
##ur
##ut
##uzione
##uzzo
##vata
##vedere
##venti
##vora
##z
##zienza
abbi
abitudine
addolorato
adige
allegro
ampia
audacia
avvicinarono
banche
band
brevemente
caduti
camminava
capra
catturato
chiusi
cioe
circondava
circuito
cittadino
comprendere
condurre
consapevoli
consumato
cosce
delizie
desiderate
dis
disegna
diventano
dote
eclissi
enea
esaltato
esplorare
estate
fabbro
fermarsi
fiato
fiocchi
fiumi
flagello
futura
germoglio
giuste
godere
grandezza
gridano
guadagno
guardavano
guidi
hosanna
incontrato
infamia
interamente
lenta
lucia
magno
manna
margini
mari
maturo
membro
merita
mese
messi
montagne
montato
mucchio
nere
occidente
offende
osanna
paglia
pareti
parlate
patto
peccare
penetra
pentirsi
perfettamente
pesce
piangono
piove
platone
portando
prendete
preoccupazione
profonde
pronunciare
raccoglie
raccolti
rana
rese
riflettere
riparo
risultato
rivolta
salutare
sang
scendeva
sciame
secca
segnale
sentimento
separa
sfuggito
smarrito
sogna
sol
sommita
sordo
sorridere
sospirando
sostenere
spara
spina
stile
strappa
stupido
succo
sultano
taciuto
taglia
tagliata
testimonianza
testo
tormenta
tornati
torniamo
trincee
trovavo
turbato
vantaggio
vedevano
vertice
viola
voltare
##ante
##apaci
##battuto
##cheo
##chino
##clama
##cordia
##dette
##ds
##eli
##elice
##etta
##fano
##ficenza
##fitta
##forme
##gen
##gente
##gga
##ggiava
##gile
##gili
##gione
##grato
##iano
##iare
##iono
##land
##ld
##lessi
##liche
##lio
##lisse
##llio
##luto
##mise
##moto
##nche
##ncia
##ndolo
##nerlo
##niera
##niva
##nora
##nquanta
##ono
##orato
##pide
##pidi
##pose
##ppone
##ranti
##rarono
##rga
##rgono
##rrono
##rtelo
##seguendo
##seguire
##seo
##simo
##stinato
##tata
##tazione
##toso
##tratto
##ttata
##ttero
##ttile
##ttima
##ttito
##turo
##uato
##ubini
##udi
##ugh
##ugio
##ulgenza
##umi
##unta
##utare
##vidi
##vidono
##zie
abate
abbondanza
accade
accese
accolto
affrontato
aggiungere
agostino
allontanano
alloro
amo
andavamo
apparsa
appoggia
arrivata
artista
attorno
avanza
avermi
bassi
battere
benevolenza
brace
brama
bruciano
buia
cambiando
camminavamo
campagna
capi
capisce
cede
chiamati
chiari
ciascuna
combattuto
concede
condiviso
condusse
conoscono
conseguenza
consigli
contemplazione
continuate
continuava
coraggioso
cori
corna
corone
crinale
dammi
descritto
desiderava
destinato
devoti
dipinge
direttore
disegno
disposto
distese
diventando
divide
divisa
dorso
drob
eccellenza
elementi
esausto
falsi
fermi
fiaccole
fitta
forchetta
formando
fortezza
francesi
frate
freno
frusta
furore
gange
generoso
getta
giogo
gloriosa
governo
griffin
guaritore
importa
impossibile
incantesimo
inclinato
incline
insegnamento
inutile
irradia
ispira
jason
labbro
lasciati
latini
lavinia
legami
lombardo
macchina
malato
malebolge
mascelle
messaggeri
mestiere
mezzanotte
monti
mostrarti
mostrata
muovere
nude
obbedire
ottava
ovile
paga
palpebre
patriarca
pennacchi
perdendo
persa
pertanto
peter
piaccia
pistoia
piuma
pone
portati
potenti
poter
prega
pregate
prenda
prepara
provare
prua
pugni
pure
qualcos
raccogliere
radiosita
recinto
reno
resi
retta
ribelle
ricchezze
rinnova
risata
risorgere
risuonava
risveglia
risveglio
rodano
romano
rubato
ruggito
sacrificio
sbagliata
scendiamo
scosse
scrive
sdraiato
sebbene
sepolto
sforza
solitario
sorride
splendido
strappo
sublime
taci
tenne
terrena
teso
tiranni
toccare
tondo
torcia
tornarono
trasgressione
tremo
troverete
universale
utile
vada
vederla
veglia
veli
vicine
vigore
visse
volano
voler
vortice
##asta
##ava
##berto
##ccano
##ccessivo
##cchiato
##cciata
##coso
##cri
##crivo
##data
##dendo
##die
##dioso
##diva
##durre
##eno
##esti
##etti
##fficienti
##gie
##gnata
##gnazzo
##iato
##ion
##iri
##lazioni
##lin
##loccare
##mando
##mante
##mata
##meo
##merso
##mettere
##mito
##nali
##nando
##nca
##ndria
##neri
##nesi
##nesto
##neva
##ngeli
##nieri
##ntri
##nuto
##nzo
##pidita
##pite
##pongono
##portato
##ppato
##ranza
##rcato
##rcia
##rdano
##rello
##reme
##rena
##ressi
##reta
##rino
##rtati
##rvo
##scina
##sero
##sie
##sita
##sitare
##sito
##sizioni
##spira
##ssione
##teso
##tolato
##ttera
##tu
##tua
##uardo
##uita
##ul
##ula
##uno
##utato
##vamo
##vaso
##vede
##visione
##zioso
abbandono
abitanti
abiti
accompagna
affonda
aiuti
alzando
alzate
andavano
angelico
apollo
arde
ardentemente
ardenti
argilla
armato
artigiano
assunto
astuzia
bacco
bandito
bellissimo
bloccato
boschi
bruciava
burrone
cacciato
cambio
cantico
cappello
carbone
cari
catena
catturare
cavo
cervello
chiamavano
circoli
circondata
collera
completo
condividere
condizioni
confessare
confessione
confusa
confusione
conosceva
consenso
continuamente
coperti
correvano
costoso
creazione
credete
cupidigia
dame
deciso
densi
desiderosi
differenza
difficolta
dipende
disgrazia
disgraziato
dispiaciuto
disprezza
disprezzato
divennero
divinita
dovette
dubitare
duca
emisferi
ercole
eretto
essersi
estremita
fallisce
fedelta
feltro
fessura
fiera
fiesole
fiorentini
fiorentino
forese
formavano
fuggendo
geryon
giacciono
giravano
greggi
grotte
immerso
impostato
inclina
incredibile
indossare
indossava
infernale
infiamma
ingannare
iniziai
intensamente
intenso
intrecciati
inventato
lasciarlo
latona
leggermente
lettura
lodare
macchiato
maledetta
malvagi
manto
marchio
maremma
mezzogiorno
migliaio
miracoli
modellato
monta
mormorio
mostrargli
mostrati
navata
nilo
notare
novita
nuca
oblio
organo
ornamento
otto
paolo
pare
partiti
pazzo
pensano
periodo
perverso
piccole
pilota
popoli
portale
pote
precipizio
previsto
primale
probabilmente
promessa
pronunciato
punisce
puri
questione
ramoscello
resistere
restano
rifiuto
rimani
rime
riscaldato
risplendere
risplendeva
ritiro
rivolti
rocciosa
rotolare
salite
saprai
scappato
sceglie
scegliere
scendi
scese
scherzo
schiacciato
scopre
scusa
segnalato
seguiro
sembrera
seminato
sentimenti
sentirai
serena
serva
sforzi
silenziosamente
smesso
sodoma
sollevare
sopporta
sopracciglio
sorgenti
sosta
sostegno
sostenuto
spingendo
spingere
spirituale
sporca
sposta
spregevole
stabilito
statius
successore
sud
suonano
svanisce
svolta
tagliare
tavola
temperato
terrene
tevere
the
tira
torce
torni
trasformati
tregua
trenta
trovati
truppe
uguali
vacante
vallone
vana
vederli
vendicato
venerabile
versa
versare
viaggiare
viaggiato
violentemente
visibili
volessi
volge
##aca
##aci
##alato
##amoci
##aro
##astro
##atti
##attito
##azione
##ccati
##cchio
##certo
##chiera
##ciuta
##clusione
##cone
##crato
##ctor
##cuto
##denti
##dicano
##dori
##edono
##entato
##ento
##erma
##este
##eus
##ff
##ffuso
##fi
##fie
##fitto
##gliare
##golare
##gri
##gro
##guaglianza
##inata
##ire
##isce
##lente
##lisce
##livo
##logna
##loni
##lonia
##lora
##lva
##lzo
##menza
##minare
##mpli
##nano
##nchi
##nciato
##ndoli
##nendo
##nere
##nesimo
##nfa
##nzioni
##ode
##olto
##opia
##oroso
##orsi
##osi
##ow
##pana
##pendo
##pese
##pesse
##pia
##piegare
##pino
##pisce
##ponde
##pone
##que
##rabile
##rera
##res
##reti
##rgere
##rico
##rieri
##rpa
##rrendo
##rsata
##simi
##solato
##sure
##tia
##tiamo
##tiche
##tra
##ttura
##ttuti
##tuato
##tudine
##uadagna
##ualmente
##uba
##uci
##udono
##uiti
##un
##unga
##uni
##unita
##unse
##unt
##urro
##urus
##usti
##utta
##vate
##vertito
##viare
##vorato
##yas
aar
abbatte
accorsi
adornano
affamato
affondare
aggiunta
agitava
amarezza
amen
anchise
andava
api
apparvero
appello
armati
arrossire
ascoltate
asse
attaccato
atteggiamento
avvicinai
avvolto
bagno
bellissimi
benaco
bolle
bruciando
brunetto
calci
calma
camminavo
cancellato
capocchio
capre
cattura
certezza
chiedete
cinghiale
comanda
commosso
compassionevole
conserva
contenere
conti
conviene
coperchi
cornicione
corruzione
corti
corto
costantino
credevo
dargli
dimensioni
dipingere
direi
dirgli
discussione
disprezzare
distesa
distinzione
doth
dovevano
ebbi
effigie
entrate
equilibrio
escort
espressione
esprimere
esterna
facciamo
fantasmi
fermata
feroci
file
finita
fossati
frase
fredda
gemme
giacobbe
giochi
gioie
gioiosi
giudica
giuro
gonfio
governante
guglielmo
illustri
infastidisce
infiammati
infine
inseguimento
intatto
intera
lasciano
macchie
macina
madri
mando
marchese
meravigliare
meravigliarsi
meridiano
metto
mira
monastero
mordere
mulino
nacque
nascondeva
nimrod
noe
offre
offri
onesta
onorato
opposta
osato
ottiene
palme
parlami
paterno
pazza
pendenza
percepire
petali
piacimento
piegata
pier
pignoni
pista
poli
porre
portate
pose
posseduto
principale
problema
promette
prudenza
puniti
pur
puttana
qualcun
ragazzo
raggiunse
rane
rapporto
rari
rendi
reputazione
resti
richiede
rimorso
riportare
risuonare
riuniti
riuscito
rose
salmo
salta
saltare
saperne
sapete
scendete
schiere
sconcertato
scritti
selvaggi
sentiti
sicura
soddisfatta
soddisfatti
soldati
sorelle
sorprendente
sospeso
sospira
sostiene
spade
spento
sperano
sperare
speso
spoglia
sprona
stiamo
suspense
sveglio
taceva
tengo
termine
tessuto
testimone
tornerai
trae
trafisse
trecce
tribunale
troiani
trombe
troni
trovi
uffici
ultimi
unirsi
urlava
uscita
val
vangelo
vecchie
vedermi
velocita
vena
venendo
vermi
verranno
vicenda
vorresti
ward
##ain
##ami
##art
##azioni
##bella
##biato
##bina
##bine
##bro
##catore
##ccera
##ccheria
##ccitato
##chia
##cilio
##cilla
##cito
##colo
##con
##condi
##cosso
##crate
##critta
##damente
##dicato
##dii
##diosa
##dirono
##eda
##ei
##ena
##entare
##eti
##ette
##fatti
##feo
##ffollato
##ficante
##fido
##figgere
##gere
##ges
##ggiata
##giato
##gini
##gnare
##gura
##hn
##ici
##ida
##idi
##iso
##jo
##ldamente
##lera
##leto
##lgo
##ling
##llano
##llini
##luso
##lute
##lvere
##mandato
##mas
##mera
##mere
##merse
##midi
##minente
##monia
##naio
##nante
##naro
##nazione
##nco
##ndato
##ndeva
##nete
##ngia
##nsibile
##ntava
##ntra
##nture
##nunciare
##nz
##nzia
##olente
##olfo
##oli
##opo
##perato
##petto
##piace
##piega
##piegato
##pimento
##polo
##posizione
##ppeso
##prire
##priva
##rad
##rante
##ravo
##rca
##remuto
##rescono
##rgia
##rica
##riccia
##rida
##ridi
##riero
##rina
##riori
##riosi
##ris
##risi
##riva
##rma
##rtare
##rtiti
##rva
##rzi
##sano
##scuri
##sh
##sino
##sola
##stare
##ster
##tan
##tendo
##tene
##tenza
##tile
##tione
##tolo
##traggio
##ttrae
##ttuale
##tture
##tudini
##tuisce
##turi
##ugge
##ule
##une
##unque
##unti
##uttato
##vade
##vati
##venire
##veri
##viglia
##vito
##vorare
##vventura
##ziente
##ziosi
abbiano
accendere
acheron
adatti
aggiunge
aiutarlo
alessandro
allontanarsi
alzava
amano
amaramente
ammenda
ammirevole
ansia
ansieta
anziani
apparsi
appennino
appetiti
applica
archi
argine
argomenti
arrabbiati
arrivi
arrogante
assicurazione
aumento
aurora
avanzando
avanzava
averlo
avro
avvicinando
avvicinatevi
avvicinavano
ballare
benigno
bianche
bolgia
bolognese
branco
brenta
briglia
brillavano
brucio
caino
calpestare
cambiati
camminate
canale
cancelli
capace
cappotto
cercate
certi
chiamarono
chiarire
chiodi
ciacco
cime
circondavano
circonferenza
cleopatra
comandato
compie
completa
concluso
condanna
condannato
condotti
conforme
congelato
conquistato
considerando
consolazione
consuma
conversione
coscia
coste
costume
creda
creta
crimini
crocifisso
danubio
dettaglio
dev
dichiarato
difesa
diminuisce
dimostra
dimostrare
disdegna
distende
distinto
diventata
divine
donato
dottore
dovesse
dubiti
duramente
enrico
erbe
eretta
esaminare
esortato
fallimento
famoso
fanciulla
farisei
farsi
favola
fiaccola
fini
fischio
fissati
fornire
fortemente
fossimo
frati
frederick
fuso
gaeta
generale
germogli
giglio
giovani
girarsi
giudei
giurato
grandine
grasso
gridai
grigi
gru
guardami
guardia
guarire
guarisce
guidati
guidava
guide
ignoranza
illuminata
impedire
importante
imposto
inclinazione
iniziarono
innamorato
inoltre
lasciai
latino
lettere
libia
limbo
limpido
luni
macchia
macchiata
magra
magri
maiali
manda
mantenendo
mantenimento
marinai
maschi
mela
meritare
michael
minimo
misurare
modalita
modello
mosse
muovendo
museruola
nascondersi
nascondiglio
nascondono
natale
navi
necessaria
nesso
nettuno
numerosi
ordina
ostile
ottenuto
parenti
parere
parigi
parlarmi
parlero
parliamo
pazzi
pentito
percepisce
perdonato
pericoli
permettere
perugia
piegando
pio
pisa
pompeo
premio
prendeva
presenti
prestito
primitiva
produrre
propri
pungiglione
punito
purezza
purgatorio
racchiude
racchiuso
racconta
rachele
ravenna
realta
recente
regale
regioni
richiesto
riempire
rilasciato
rimanendo
rimosso
riserva
rispondi
ritirato
rivelata
rivolge
romagna
romeo
rotonda
rovescio
ruba
rubino
rusticucci
saltato
sapendo
sappiamo
sarto
sazia
scaccia
scappa
schiuma
scioglie
scipio
scivolare
scomparso
sconfitti
sdraiati
secolo
seguirla
seguite
seguivano
sella
semicerchio
sentenza
sepolta
serafini
sesso
sfortuna
sinon
soldato
sollevo
sordell
sottomesso
sottostante
sparato
sparsi
spesa
spiegami
spiego
sport
stanca
stanchezza
stazio
stolti
strade
strana
strinse
superava
superiori
svegliato
temendo
territorio
testamento
timbro
timone
tirano
tolse
torbida
tornano
trascinati
triangolo
trincea
triplice
uccidere
ugolino
ugualmente
urlare
uscirono
usura
vedendomi
vedremo
veritiero
verona
versetto
vestiti
volando
volpe
##!
##,
##.
##?
##j
##q
##v
