[PAD]
[UNK]
[START]
[END]
!
,
.
?
a
b
c
d
e
f
g
h
i
k
l
m
n
o
p
q
r
s
t
u
v
x
y
z
che
la
di
si
non
per
in
ch
io
li
le
se
mi
lo
come
da
il
de
piu
con
del
ne
ma
al
un
tu
quel
me
nel
sua
poi
fu
suo
mio
quando
era
cosi
ti
su
quella
gia
tanto
noi
altro
questo
lui
##r
son
ben
una
cio
mia
questa
chi
qual
disse
occhi
lor
qui
tutto
fa
perche
##o
prima
##i
or
ha
ad
##to
altra
dal
##n
ed
pur
com
##re
parte
##ta
onde
quanto
esser
elli
cui
##e
sanza
vidi
pero
ogne
ancor
giu
mondo
tal
##a
dio
mai
poco
terra
##ndo
tra
dove
##ti
te
##te
sia
avea
altri
fuor
tutti
gente
##va
ond
ci
due
ella
tua
sono
quello
lei
dentro
quale
colui
mente
##si
gran
voi
##no
tuo
sotto
maestro
col
loro
amor
sol
cose
uno
ciel
fosse
questi
veder
anima
donna
vita
cosa
fui
far
vedi
viso
vi
sue
quei
##sse
tutte
quivi
della
suoi
loco
fatto
qua
tempo
dico
via
dietro
tosto
dolce
mal
quelle
fe
lume
##ne
va
amore
pria
luce
##mi
tutta
fece
duca
parole
tre
natura
nostra
essere
bene
secondo
ora
sempre
cielo
poscia
el
alto
primo
miei
##ro
dice
ver
esso
quasi
##mente
vista
assai
ciascun
pi
##nte
dinanzi
vero
sopra
alcun
rispuose
queste
sovra
nostro
buon
dir
altre
perch
ancora
men
acqua
forse
allor
foco
voce
quelli
##li
beatrice
padre
quand
convien
virtu
altrui
##ra
pie
eran
##sti
par
ei
ombra
forte
faccia
grazia
sole
essa
fia
puo
hai
mezzo
quell
solo
alcuna
comincio
monte
ove
nulla
uom
hanno
modo
quali
color
fanno
verso
omai
molto
nome
corpo
parea
##l
occhio
punto
indi
volte
disio
puote
vede
##na
innanzi
voglia
##nti
oh
diss
contra
##de
arte
quindi
##le
vedere
detto
intorno
##vi
grande
presso
segno
volto
##ssi
aver
etterno
nella
porta
sangue
bella
##tta
morte
##so
##nza
certo
dire
##da
parlar
##la
troppo
aere
man
vien
fede
sen
cerchio
dov
##sa
venne
##di
santo
guarda
volse
maggior
quinci
ciascuna
cristo
ragione
piedi
##ci
divina
suso
##mo
passo
persona
fine
petto
dicendo
dissi
anime
passi
vid
vostra
vostro
umana
##tto
atto
credo
ebbe
appresso
tanta
voler
aspetto
dell
nol
retro
oltre
##lo
fummo
ho
vo
cos
volta
infino
mosse
pu
##ni
ali
##tti
fare
figlio
mentre
sarebbe
buona
alta
colpa
fiamma
pena
mano
paura
##se
veggio
cura
insieme
mie
quant
giustizia
genti
no
vide
alla
vuol
##ri
cor
so
dunque
parlare
principio
santa
fatta
fondo
molte
arco
sola
testa
ai
giuso
costa
pace
parve
facea
ov
entro
fin
regno
ched
raggio
vento
virgilio
stella
andar
cagion
grido
##mmo
notte
uomo
allora
dopo
vedrai
puoi
##do
##s
pare
anzi
canto
forma
pensier
stato
##ga
co
##lla
anche
bocca
mille
quest
parti
valle
costui
cotal
cotanto
ecco
sai
capo
dicea
fossi
molti
viva
forza
fronte
meno
sommo
vanno
vera
ombre
tue
dimmi
##rsi
intende
giorno
anni
possa
tuoi
##ia
##zza
dee
sara
seme
volsi
##mento
grado
venir
ciascuno
credi
frate
inver
lunga
lungo
prese
seconda
##gna
avere
cagione
oro
ripa
riva
spirto
virtute
fatti
fora
lingua
move
poeta
senti
stelle
sapere
spirito
##ca
##ma
parola
vedea
vuo
##go
ira
##tte
madre
vuole
##zione
basso
consiglio
gli
ivi
vivo
##vo
alcuno
tratto
##llo
##mmi
animo
male
meco
nostri
guisa
omo
stesso
novo
veramente
chiaro
sette
##gli
##m
letizia
membra
pensa
avesse
carne
destra
giro
lascia
raggi
##nto
comincia
conviene
delli
die
etterna
mo
terzo
affetto
manifesto
mar
memoria
riso
sanz
braccia
diletto
intelletto
nostre
venire
maria
nova
dei
piacer
sinistra
ultima
dritto
giusto
intra
mani
nota
sentenza
vendetta
bel
sa
##sta
maraviglia
vergogna
cantando
fama
fiume
siete
##lli
coi
degno
delle
gloria
nessun
stava
##ce
##co
cominciai
face
messo
piace
trista
aperse
fue
imagine
potea
quai
spera
mira
sete
alquanto
mostra
pianta
risposta
sie
trasse
dintorno
figliuol
sappi
subito
ve
fur
venimmo
altrimenti
antica
collo
diverse
ogni
quattro
mortali
uomini
vostri
antico
legno
lieta
nobilitade
siede
amico
cima
danno
furon
legge
luci
mortal
presente
roma
segnor
sonno
##t
pieta
ragion
cammino
ingegno
prende
tale
##bile
##rmi
carro
piena
##chi
##van
caldo
corte
figura
fortuna
qualunque
uso
vive
##ccia
aspetta
caro
divino
quante
vivi
beato
dolor
luogo
mala
parlando
vada
##uto
dura
speranza
strada
##sto
esse
que
##on
##ste
citta
esto
figlia
mena
ordine
persone
tante
ttu
udir
verace
##cchi
bello
colei
fior
grave
infin
novella
penne
pietro
posso
##nno
##ria
adunque
leva
meglio
spiriti
##pe
##ssimo
##sso
ahi
chiama
dolci
fiera
guerra
luna
nullo
rota
solamente
tornar
udi
latino
porti
porto
saper
suon
##gio
ambo
angeli
core
croce
discende
duro
lato
mise
nobile
piante
pianto
cammin
donne
eravam
morta
pareva
selva
spalle
spira
trova
usci
##gno
denti
lascio
parer
santi
valore
##tade
buono
farsi
miglior
scala
venia
##ar
fec
fuori
vinto
volge
andava
creatura
dicer
giunto
gravi
materia
moto
parla
seco
##ge
##gia
apparve
chiesa
dar
dritta
ell
fiate
lasso
om
piacque
schiera
scoglio
star
torna
##ggia
##ssima
##za
anco
andare
avante
diversi
saria
sospiri
volti
##glia
##lle
##zzo
ama
cade
dolente
essi
fai
guida
guido
pietra
stanno
venuto
viene
volle
cortese
effetto
folle
fosser
morto
nove
po
potenza
puose
quanta
re
salute
veduta
##glio
coda
dare
fara
inferno
note
riguardar
scorta
sembiante
ultimo
fosti
fuoro
gambe
gira
gradi
perde
specchio
spirti
volere
##nta
cu
paradiso
prieghi
quantunque
##gi
##me
##zion
alte
andando
diro
esce
nell
posto
segue
amendue
cola
convenne
famiglia
favella
fero
lieto
pensando
suono
##an
##io
##ssa
cento
ciglia
fame
frutto
parlo
quanti
salir
terza
torre
vano
verde
vinse
##cco
##rti
##tore
destro
diede
dosso
dovea
fori
giace
misura
percosse
piangendo
pioggia
ponte
ratto
rote
sapienza
universo
##ve
aperta
gola
ntelletto
pien
posta
procede
tardi
##cca
##nsi
##rra
##zio
beati
contrario
corso
cuor
degna
fermo
fonte
libero
massimamente
sante
sarai
sta
vie
cibo
corse
erano
fretta
lagrime
posa
priego
sovr
sul
talvolta
tristo
veggendo
##ando
##nne
bianco
gridando
letto
medesmo
onore
picciol
tenne
tien
tira
uscir
vert
vieni
##che
accende
alma
angel
canzone
cerchi
chiuso
erba
grida
lettor
morti
nube
piacere
sofferse
turba
##en
avanti
costoro
fiori
mare
peccato
senno
sera
sguardo
tema
##bili
##zia
alti
cara
cieco
cinque
deh
dimanda
nacque
paia
sposa
##ndi
##nze
conosce
convene
difetto
fiorenza
italia
molta
mossi
pensiero
riceve
sermone
vai
vegna
viver
voto
benedetto
filosofo
guardando
lega
lumi
mostro
pelle
rimase
san
sasso
sazia
spesso
stata
suol
tardo
tolse
veduto
ventre
voci
voglio
##rebbe
accio
altr
argomento
atti
avean
avria
centro
conte
dato
duol
ebbi
esta
etade
intendo
mei
parean
primi
profondo
prova
sarei
sien
spada
tanti
udire
##menti
all
contenta
drizza
egli
esperienza
fronde
grandi
maggiore
manifesta
mentr
officio
piede
profonda
radice
rispuos
savio
tocca
venendo
vince
viste
volger
alli
bestia
ello
faro
intender
opere
pianger
piano
suole
surge
tenea
tolto
umano
venni
##ppo
##stro
caccia
corpi
cotali
discese
disposto
foglie
malizia
mosso
muro
quarto
rende
state
acquista
bontade
cesare
cominciar
compagnia
conobbi
corno
dalla
dimando
dimora
disiri
dito
fan
felice
furo
giunse
levai
salire
scienza
sesto
temo
vene
verra
##gni
##uro
amaro
ascolta
avete
cadde
carlo
chiavi
colore
conforto
costei
creder
fei
fronda
gentil
matera
merto
nave
odo
onor
pastor
perfezione
porse
potesse
preso
quinto
ricomincio
roccia
scender
stessa
torse
uscio
valor
##nna
##u
anno
basti
colpo
crede
dello
han
minor
nasce
nelli
pieno
porte
posson
sale
teco
tener
##tro
##uti
avessi
bellezza
fossero
lungi
numero
oscura
sembianza
sentia
sentir
sicuro
soave
volgare
##rse
argento
avarizia
coloro
corto
davante
dolenti
fatica
feci
figli
presto
prime
rotto
simile
somma
stare
tutt
vecchio
abito
altezza
avegna
buoni
cera
chiara
contenti
cotale
creature
falso
ferma
fiata
fossa
guardar
lla
maravigliar
muover
muta
nferno
nodo
soli
tondo
troppa
velo
##ava
##er
##tate
##v
accorsi
ardente
avvegna
beata
bolgia
canti
carca
carco
carita
contento
corona
coscienza
digiuno
dimandar
disdegno
diventa
doglia
eravamo
errore
fer
fosso
fuggir
martiro
milizia
nido
oppinione
ossa
popol
proprio
provedenza
render
rotta
saranno
scritto
senso
serpente
siam
soglia
spiro
sustanze
tacer
tai
ten
uscia
##gge
##ghi
##usa
bianca
campo
diece
dimostra
dolore
drizzo
festa
ir
mostrar
percuote
termine
veggia
##cci
##dia
##rai
##scia
belle
calle
gioco
giudicio
lontano
nelle
nuovo
picciola
pura
ramo
sei
sicura
stretto
torto
vere
##bbe
##nde
##nga
##sce
##uta
##vano
##vole
abbia
basta
bontate
cortesia
dica
diparte
elle
fallo
ferro
fier
gioia
ire
mento
mette
mirava
mostrava
nasconde
ntorno
poca
queta
rio
scrittura
spesse
tant
vetro
##ata
##gne
accese
acque
altrove
attento
casa
fida
filosofia
freddo
intero
loda
mestier
mezza
neve
peggio
regina
rena
scende
seder
serra
solea
torno
trattato
tristi
venite
verita
volea
##ate
##be
##ggiar
##nda
##po
##zi
accorto
addorno
apri
aura
cantar
colle
conoscenza
convenia
discerno
distese
ebber
fatte
fattore
faville
fianco
fiso
freno
giri
giunti
lenti
levo
martiri
mori
motto
muto
nascose
nonn
novelle
onda
opera
ovra
perfetta
perfetto
piega
pon
proda
ragioni
riede
riguarda
rivolse
ruina
saetta
seguendo
sente
sereno
spene
splendor
tace
teme
testo
tosco
udito
varco
verdi
veritade
visi
##rda
andavam
aperte
aperto
aristotile
canta
desiderio
intendere
inteso
lieve
manco
manto
marte
montagna
nato
naturale
parlava
pronta
regi
rimane
sire
versi
##glie
##rato
##rio
##rlo
##rro
##rto
##zzi
allo
braccio
entra
guardi
igualmente
lasciar
nati
paese
peso
piange
poria
prender
punta
rosa
studio
tolta
tormento
visto
##amo
##are
##ere
##etti
##rga
##tiva
##ze
accorse
animali
ardore
argomenti
barba
corda
dono
dubbio
fassi
gi
giove
giva
miseri
mostrando
nello
ogn
orto
partita
piglio
presta
reverenza
rimaso
seno
umani
vedra
##rna
##rno
##rso
##sca
##tor
##tori
adamo
amici
antichi
armi
bassi
casso
coro
diedi
diserto
dite
etterne
fenno
gridar
incomincio
largo
lento
lucente
mostrare
naso
pone
rami
rege
riguardando
sanno
seguir
stazio
suona
uopo
vedesti
volontier
##cchio
##rta
##tata
abisso
acceso
aguglia
aiuta
angelica
attenta
attenti
benigno
bonta
brama
cenno
cerchia
distinto
dottrina
duri
emisperio
facean
fiamme
foce
girando
incominciai
invidia
lasciai
medesimo
merce
mirabil
molt
mover
muso
nebbia
noto
oramai
parere
perder
pier
pio
pochi
pronte
quinta
ragiona
ragionare
scemo
scese
segui
semenza
smarrito
sorrise
sospetto
sponda
stremo
tacque
tarda
umile
val
vapor
vedemo
veggi
venti
vole
##osa
acquisto
avra
bestie
cieli
compagni
dianzi
diritto
fo
giron
impossibile
larghezza
libro
ode
palese
porre
ritorna
segni
segnore
sembianti
sovrano
subitamente
torta
uon
veloce
##ggio
##ghe
##lmente
##nia
##rata
alle
belli
creda
dolcezza
fugge
grosso
intese
parli
pensieri
procedere
propia
reo
sentire
sito
tesoro
tratta
##bo
##dita
##lti
##pa
##stri
##un
##zioni
##zze
angoscia
avrei
certi
concetto
creata
credette
diversa
fiere
forti
gir
guai
guardia
lode
mali
menti
mestiere
ognie
oriente
risposto
semo
siano
superba
tiene
torni
tratti
vapori
vele
venuta
vergine
villa
vittoria
volume
##am
##ato
##d
##der
##dio
##lico
##ron
##schi
##ude
amar
ascoltando
batte
cagioni
campagna
corre
dicere
duolo
eletto
federigo
fino
fissi
fra
guidi
intesi
intrar
lancia
od
portar
pozzo
pregio
rei
rivolto
saro
schifo
sedere
spento
tebe
udirai
##bil
##cce
##esi
##lita
##tri
##zie
acci
apprende
ardito
ardor
arno
aspetti
avem
bagna
balzo
barca
bruno
chiedi
ciglio
condizion
cornice
cotai
credea
credenza
crescer
dipinto
ditemi
diversamente
dottor
duce
er
etica
faceva
fecer
figliuolo
frati
gelo
giovanni
grembo
grotta
inganna
intenzione
levati
lito
ll
luoghi
minos
mostri
nero
ntesi
onesto
orizzonte
orlo
parlato
pasto
peccator
pel
piaggia
piene
pinse
piue
prego
propria
question
rade
risponde
rispuosi
ritenne
rivolsi
salvo
sed
seguiva
sinistro
sogna
sparte
stretta
strinse
superbo
tacendo
teste
toglie
trapassar
tronco
trovai
tuttor
vaga
veggion
vegno
verbo
vicino
volesse
volo
volonta
##eno
##ute
ala
appare
credendo
falla
guance
indarno
miglia
migliore
operazione
potrebbe
raggia
seguitar
splendore
sustanza
##gono
##rne
##ssime
##vio
cadere
carte
essilio
fiore
giente
glorioso
grand
grossa
lasciando
operazioni
pensai
podere
possono
ria
rispondo
ritorno
senta
sovente
tragge
umane
valse
volgendo
##duto
##ndosi
##sco
##tica
##ucci
allegrezza
amori
ando
argomenta
breve
cader
capitolo
chiami
corta
costor
crudele
cuore
davanti
etternalmente
giusta
greci
guardo
incontro
larga
leggi
lle
maggiori
metti
morir
omero
pane
partito
perduto
pesa
piangere
piove
presi
ricchezza
saver
sorte
subietto
tali
vedessi
##pi
##rdo
##rei
##usto
amo
arca
avrebbe
bisogna
cala
cantare
certe
chiese
colli
colto
conforta
dall
detta
diviso
domanda
doppia
falsa
fonda
gentile
guardare
imagini
infamia
intendi
intento
lena
licito
liti
morse
nature
penna
polo
puro
rime
seppe
sesta
setta
soverchio
stretti
superbia
temendo
tenebre
tornare
unghie
usanza
venisse
visione
vostre
##ale
##anno
##cchia
##cri
##dici
##etta
##lica
##lta
##nse
##rgo
##rri
##sia
##trice
##ulla
##ura
##ure
abbandona
accesi
accoglie
achille
affisse
allotta
animal
appar
appressa
attender
avviso
avviva
benigna
bruna
cantava
cantor
cela
colla
conio
dallato
demonio
diceva
diserra
essemplo
feo
fesse
fessi
fiato
fioco
fisso
fuggi
grato
imo
inno
labbra
lagrimando
lece
lete
levar
lingue
marina
miseria
misero
montar
muse
novi
orazion
orecchi
orme
osanna
palma
palude
parvenza
pelo
pente
pia
piaghe
piangea
poggio
poppa
pregno
puzzo
rabbia
regge
ricorda
riguardi
rimira
risponder
ristette
scema
sciolta
sedea
segnato
seguaci
sian
silenzio
sogno
sonar
sordello
spazio
spense
spessa
stessi
tempie
torce
triunfo
trovammo
udendo
varca
vaso
vederai
vedete
vegnon
viaggio
vile
vincer
vinta
vola
volando
volgiti
volontade
vuoi
##gione
##pia
##scio
##simo
appetito
arti
averebbe
caritate
chiamata
chiamo
chino
conduce
dicesse
distende
essenza
favelle
francia
gielosia
governa
intelligenza
misera
misericordia
mostrato
nata
nemici
passa
passar
pecore
percio
presenza
settimo
similemente
sorella
termini
tonda
trar
##ada
##agio
##era
##gnia
##lia
##or
##oso
##puose
##rla
##ssione
apparenza
bando
cerca
ciaschedun
congiunta
coste
facesse
femmina
fermi
giova
governo
lavoro
mista
monti
nuova
occidente
odi
odio
onesta
ordini
ostello
parra
possente
poter
processo
produce
ragionando
riguardo
salita
semplice
servigio
servo
siate
truova
unita
usa
ventura
##bi
##duce
##ico
##nge
##nsa
##rie
##rli
##tudine
affanno
avrai
bellacoglienza
borsa
chiede
colmo
comandamento
condizione
congiunto
costumi
dai
disser
grazie
intrare
maggio
manda
mane
moneta
movea
naturalmente
pesi
pote
presti
savi
scendere
scusa
siamo
sicuri
tieni
trovar
troverai
van
vedute
venian
vertude
##al
##cro
##el
##ello
##enza
##fa
##lto
##one
##qua
##rcia
##tra
##una
##us
##vol
##vra
acquistar
ale
andai
appaga
aprir
bolle
brievemente
caduto
capelli
chiamare
cinto
corde
credetti
cristiano
dalli
decreto
dimandi
disteso
divenne
dolorosa
fontana
fore
francesco
gliel
gote
greco
gridava
gusto
intera
levata
minore
modi
mova
muovere
ngegno
obedienza
offende
ome
ore
partire
partiti
parvente
prode
provide
risponda
rossa
saprai
saran
scrisse
secoli
seguente
sentiero
similitudine
soffersi
sofferto
sott
specchi
splendori
stea
tenere
testimonio
trassi
uccello
verno
vesta
violenza
##ai
##b
##ba
##ensi
##gue
##lse
##mme
##nar
##rre
##rsa
##sche
##tre
##ua
##ui
##uno
##via
acerbo
affezion
agnel
alba
alberto
alpe
amara
ami
ammenda
ammirar
andavamo
appunta
argine
arresta
arrigo
aspettar
asseta
attesi
atteso
battesmo
becco
bianche
briga
buia
caddi
caldi
chiron
cinghio
cinse
cittadini
comprender
correndo
costume
cotesti
creato
credere
cupidigia
danni
data
dette
dicean
dicesti
dici
dier
dipinta
diserta
disiro
dolcemente
doloroso
dover
dubbiar
dubitar
emme
error
erto
eziandio
fabbro
facevan
fascia
favilla
fecie
ferve
ficca
fitto
folgor
frange
fredda
fuggire
fulgore
fuochi
futura
generazione
giacea
giganti
giocondo
giogo
giuda
giunta
gode
greggia
greve
gridavan
grifon
guancia
guiglielmo
image
imperadore
indugio
insin
intenzion
interna
intrate
inverso
labbia
lagrimar
lamenti
lati
latte
leggero
levato
lucerna
lupi
lutto
metro
metter
mirar
moise
more
movendo
movimento
natural
necessita
nfino
nomar
nude
offerse
operare
orribil
ottava
pari
parrebbe
parver
peccata
peccatori
pene
perdona
preda
pro
pugna
raccoglie
rai
raro
region
rendei
ricorditi
ridendo
rietro
riga
rimembrar
rimirando
rivi
ruppe
sacro
sazio
scale
scanni
scarsi
scocca
scritture
scuro
selvaggia
sembiava
sensi
siena
simil
sodisfar
soma
sospesa
sospeso
sostener
sovresso
spazia
spiega
sprona
stette
stuolo
surse
taci
talor
tempio
tenendo
tolle
trascorse
trema
triste
uccel
umilmente
vago
vegg
veloci
verranno
vicine
vider
villan
vinci
visse
vivace
vocabol
volgi
volsimi
vuoli
##chiuso
##cie
##dea
##dette
##fonde
##itade
##lio
##ranno
##rare
##tura
cavalier
colpe
comprende
convento
effetti
faccendo
farai
futuro
iddio
intenda
litterale
mensa
mirando
mirare
morso
mura
parenti
peccar
perfettamente
quieto
resta
ricevere
riman
roba
sani
scrive
sensibile
stesse
subita
vite
vizio
##ano
##bia
##cia
##ene
##ente
##sser
##stra
aiuto
amante
ambedue
arme
attende
ave
buone
cane
cittade
comanda
condizioni
conoscer
corti
coverto
disposta
facci
faccian
fantasia
fante
frutti
giardino
guardava
legato
loquela
luca
lucia
menzogna
mortale
nascere
nepote
noia
nuovi
padri
piaccia
poli
priega
saggio
seguitando
sento
sieno
soccorso
stende
taglia
vaglia
vana
vani
vertute
vil
visibile
volete
##ana
##bra
##esse
##ggiando
##ldi
##nio
##rar
##rati
##ttura
##uca
##ul
amare
antiche
bruto
chiamar
chiarezza
comune
conoscere
conta
continuo
cuopre
dichina
diletta
disire
distante
falli
fatt
fello
fiammelle
fiede
fiero
follia
grosse
iacopo
inganni
intesa
lontana
malvagia
manca
marito
metta
mossa
obietto
orribile
pastore
pastura
pensi
pietre
pinta
piombo
poeti
popolo
prendere
principi
pronto
ragionar
rispetto
saprei
scudo
secreto
serena
spenti
troni
tti
utile
veglio
vocabulo
##ami
##ccio
##deo
##fo
##ggi
##lar
##lati
##mon
##nata
##nci
##nt
##osi
##ppa
##pre
##rci
##rmo
##smi
##ssero
##tico
##ttendo
##uri
##usta
almen
alzo
amata
amica
avendo
avieno
avresti
battaglia
biasmo
cani
caso
castello
chiamato
chiare
collegio
colpi
comento
concetti
conosco
contr
cotanta
crudo
deggio
degni
discesi
dispetto
dissemi
dovria
eletti
enea
esca
esti
et
fesso
fidanza
fuggendo
gentili
gitta
gitto
giudei
giusti
grazioso
impedito
lasci
lasciare
lassi
leone
levi
lieti
lucca
lumera
madonna
maladetto
miro
molle
mosser
nver
occulto
orgoglio
pensar
piaga
pieni
pome
porco
possanza
potei
potenze
poverta
pregar
prendendo
pruova
punti
puossi
purga
quarta
radici
rete
ride
rimasi
rivolta
saliva
sar
sciolto
scrivo
secca
spenta
stolti
sui
talento
tene
tremando
troia
vece
vela
venere
veste
vivanda
##bro
##cando
##cel
##centi
##cha
##cque
##dente
##dico
##dito
##duci
##eri
##eva
##gina
##gnera
##gon
##ina
##isce
##late
##lora
##mbra
##nato
##nche
##ndomi
##nella
##ngon
##nzia
##ora
##ppe
##rate
##rco
##rendo
##rum
##rza
##sar
##ssion
##uni
##vam
accora
accors
accorte
accorti
acume
addorna
alber
ambascia
ammirazion
ampio
andate
animale
arbitrio
ardo
artista
ascoltar
aspettava
attendi
attese
avanza
avanzi
avesser
avvien
bernardo
bollor
branche
brano
buca
caggia
calor
cappello
care
celi
cenni
cent
centauro
cerbero
certa
cheggio
chiostro
chiuse
cigli
cinta
cittadi
cittadin
comando
compie
compunto
concilio
confessa
confine
conosciuto
consorte
consorti
contro
coperchio
coperse
correr
costanza
costrutto
cristallo
cruda
crude
currado
dava
debito
demon
deriva
difese
diffuso
dipigne
dirittamente
discerni
disii
distilla
divenni
diverso
divota
divoto
dottore
dubbi
duci
empie
empio
erra
esperto
essercito
este
eta
etterni
europa
facce
facieno
falcon
fammi
fango
farem
farne
femmine
feroce
fiammeggiar
fioretti
foga
folgore
forme
fortunata
frode
fuga
fummi
fuoco
furono
ghiaccia
giacque
gialla
gio
girone
giudicar
giue
gloriosa
gradita
gridavano
guardate
imprenta
impressa
incontr
infiamma
infiora
inizia
innamora
insegna
intrammo
intrava
isola
laco
lago
latona
lavi
leon
lista
llui
lombardo
lungamente
lussuria
magno
maladetta
malebolge
maligno
mamma
martira
medesma
melodia
menava
mercede
miran
miri
mobile
molesta
morsi
ncendio
nera
nessuno
nimica
ninfe
noma
nomato
novita
nsieme
ordinate
orribili
parlarmi
parton
parturir
passion
pende
pensava
perdei
peregrin
pertugio
piagne
piango
pianti
piccarda
piglia
pii
piume
poetando
pomo
porsi
portai
possibile
potean
precedente
preme
prendi
prim
primaio
priva
prossimo
raccolse
raccolta
rado
ragionato
rede
remi
remoto
reni
resplende
restaro
ricolto
rider
riedi
ripe
ritrassi
rivera
roman
rose
rugiada
sacrificio
saggi
sarebbero
sassi
scheggia
schermo
schianta
sciolte
sconcia
scorte
segnata
seguette
seguire
sem
ser
sfavillar
sicuramente
sicure
silvestro
sincera
soggiunse
sorridendo
sostenne
sozza
spade
spere
spoglie
stanca
stanchi
sterpi
stipa
strade
stupor
successor
suggella
suolo
suoni
superno
supprema
surga
tarde
temer
tempra
tenni
tomba
tosta
traendo
trasmuto
trattando
tremo
tronca
tulio
uman
usato
vagheggia
vallon
vaneggia
vasello
vassi
vel
vello
vena
vermo
vertu
vestito
vicin
vieta
vilta
vision
volar
volgemmo
voli
volser
voltando
vota
voti
vuolsi
##cata
##dore
##esso
##ie
##lando
##lva
##ocche
##rria
##scendo
altissimo
amando
amist
armonia
balia
ber
cercando
chieder
cinquanta
conforti
convegna
coperte
dea
distinzione
drizzai
eccellenza
ercule
eva
fate
felicitade
fera
fisica
gigante
lontani
lupo
membro
minori
molli
narro
nona
odor
parente
passammo
patria
poss
religione
risplende
romani
ruote
simigliante
soletta
spezie
tenuto
torti
tristizia
tuttavia
udita
vechia
vergognia
viltade
##ali
##culo
##curo
##die
##dura
##fici
##ldo
##naio
##nni
##poste
##qu
##rando
##razione
##rdi
##remo
##rer
##scenza
##sione
##uce
##uda
##udo
##uoso
##uzione
##vono
aggiugne
amoroso
andasse
china
chu
concede
contraria
cred
crucciato
dalle
danza
dia
dirai
dispensa
domando
doni
esposizione
fedele
fini
generata
ghirlanda
incontra
inganno
llei
lusinghe
malvagio
marmo
mattina
mettere
nascosa
oggi
organi
passione
patto
penso
perpetua
piacie
portava
poste
potemo
richiede
saette
sottilmente
stati
stringe
tacere
tegna
tempi
terrene
tommaso
usare
vermiglio
vivere
##ara
##baldo
##bello
##c
##cimento
##dire
##duca
##eo
##fanti
##gie
##ito
##lfo
##lte
##menta
##mise
##mpia
##muta
##nghe
##ntar
##oni
##que
##rde
##rire
##rita
##spetto
##st
##tando
##udi
##uo
##urato
##utti
##vento
abate
altrettanto
andavan
ascosa
avaro
beneficio
brigata
butto
chiave
chiude
chiusi
circunferenza
concepe
conchiude
consigli
contrada
cristiani
crudel
degne
diavol
diffinizione
dille
dimostri
discerne
disceso
disira
disposizione
domandar
ebe
entrata
evangelio
farmi
filosofi
fissa
giovane
grava
infinito
intelligenze
maniera
medicina
menar
mese
mestieri
misere
misi
misto
nomi
onora
paglia
panni
parvemi
passando
passava
pelago
penitenza
pensare
piana
pietate
porge
potra
primavera
propio
rea
rimagna
rimasa
riposo
sagio
semente
sentito
soavi
sonare
sottile
stilo
stupore
testimonianza
trarre
trenta
ultime
vecchi
vecchia
vedesse
villano
volli
##ati
##atte
##bor
##cini
##creta
##culazione
##dere
##don
##drai
##ggiare
##ggiava
##ide
##ire
##lato
##livo
##lvi
##mane
##milia
##nale
##nava
##nghi
##perti
##pra
##presi
##preso
##rche
##rea
##rge
##rica
##rico
##rvi
##sando
##ss
##stino
##terno
##trici
##tt
##tu
##uco
##ulando
##unge
##unse
##unta
##unto
##venne
##z
albero
anchise
andaro
angelico
angelo
apersi
arde
arse
arsura
aspro
assicura
autoritade
avaccio
avemo
avien
barattier
bellezze
benedetta
beni
bosco
canzoni
cape
cari
ccio
chiusa
ciba
ciechi
conti
continuando
corsi
creati
cresce
crucifisso
dando
diciendo
dimostraro
disdegnoso
distanza
divieto
divin
dolcissimo
domandato
dritti
erbe
essendo
falsi
figliuoli
figure
fisamente
foci
foresta
fortezza
fresca
frutta
ghiotto
giardin
giudice
giuro
giustamente
guata
intendimento
iscorta
larghe
latina
lenta
lettore
libera
liberi
manifesti
marzia
maschi
mastro
mora
mostrarsi
muti
ncontra
nessuna
niente
nimico
notar
nutrice
oltraggio
opposita
ordinato
paion
pan
papa
parete
parlai
partir
pate
perduta
perduti
periglio
pesci
pietade
ponno
porci
pover
povero
prato
privilegio
progenie
proveder
puosi
reda
reggimenti
regna
regni
regola
remo
reverenti
ricchezze
rispondi
rivolge
salda
sali
sapete
sappia
sappiendo
savere
schiena
secol
seggio
sempiterna
sermoni
sgrido
soavemente
soglio
sospiro
soverchia
spalla
splende
sse
ssi
stanco
superne
tempesta
tenta
tesa
timido
tornando
toscana
traditor
traverso
troiani
trovare
ultimamente
vedova
veggiono
venuti
vestigio
volontieri
volve
vote
zelo
zuffa
##avamo
##azion
##bbi
##bbia
##cida
##cide
##cienza
##cina
##deva
##dimento
##doro
##dri
##dur
##duta
##ffa
##fuse
##gea
##gga
##gl
##gnan
##gnita
##gri
##gua
##ine
##is
##iso
##lan
##leto
##letta
##lletto
##lzo
##mbe
##mbre
##mma
##mpa
##mpo
##nare
##nca
##ntino
##ntura
##nuti
##nzio
##oschi
##persi
##pide
##pinte
##ppia
##ran
##rano
##rca
##rce
##resca
##ronti
##sfaccia
##tar
##tero
##tiam
##ttiva
##ttivo
##ual
##uba
##ubro
##ucca
##uffa
##ugia
##ullo
##ulto
##um
##unque
##unt
##uota
##ustra
##vero
##vien
##visa
##volto
##vvi
##zioso
abbaglia
abbandono
abbracciar
accorda
accorge
accorta
accostai
accosto
accusa
acerba
acheronte
adice
adocchia
aduna
affetti
agnello
ago
agogna
aguta
agute
aguto
aguzza
alberi
alessandro
amai
amistade
ammirava
anca
ancella
ancoi
appaia
appariva
appiglia
appressando
approccia
arche
ardenti
ardesse
ardita
arriva
arsi
artigli
ascolti
ascondeva
ascose
aspettando
assalto
assenso
assiso
attendere
atterra
attrista
augusto
autore
avanzar
avara
avei
avvalla
avversari
balenar
banco
barbariccia
batter
benaco
bestial
biscia
brevi
brunetto
brutto
bulicame
caccera
cacume
calar
caler
cali
cambio
candor
cangiata
capestro
cappe
carcere
caron
cede
celar
celeste
celestial
cen
cener
cercar
cessar
cherci
chiome
chiostra
chiuder
cieca
cigne
cime
cimitero
circunscrive
cocito
colse
cominciamento
commendo
compagno
comparte
compiute
concordia
condanna
confusa
conobbe
consuma
converse
converte
conviensi
cosce
coscia
costantin
costi
costo
coverchia
cria
cristian
cruna
cupido
dannati
danzando
desta
desto
deus
devota
dicero
dicono
dienno
difalta
digiuna
digrada
dilli
dimandando
dimandare
dimesso
dinne
direi
dirizzo
discendemmo
dischiuso
discoverto
disiando
disianza
dispaia
distesa
distrutto
divenimmo
divini
divise
doglie
donno
dote
dovrien
drizzan
drizzando
ebi
eclissi
ee
elette
entre
eretto
errante
errar
erta
essempro
facella
false
fantolin
fattor
febbre
feltro
femina
femmi
fende
fendendo
fender
fermar
ferza
fiacca
fiesole
figluola
fiorentino
fitta
fiumana
fiumicello
flegias
foglia
foran
forato
formar
formata
foro
fossimo
freddi
freddura
fren
froda
fruga
fuia
gange
gel
gelato
geme
gemme
gerion
giamai
gigli
ginocchia
giovanna
girar
gire
giudica
giugner
goccia
gonna
gota
grame
grata
groppa
groppo
guardommi
guasti
guasto
guati
gustar
iason
ier
ierusalemme
iguali
imaginar
imago
imperiale
imperio
impingua
incontanente
ingombra
innocenti
innocenza
intanto
intoppa
intrata
invito
iosue
lacca
lagna
lama
lascero
lasciata
lasse
latin
lavina
leggera
lembo
levando
levante
liberamente
libertate
liete
lievi
limo
linguaggio
liste
lorda
lucenti
lucerne
magrezza
maladetti
malebranche
manifestamente
manna
marchese
maremma
matta
mattino
mattutina
mea
melode
mera
merito
metafisica
michele
migliaia
ministra
mirabile
mirabilmente
miste
monta
morde
mormorar
mosca
mostrommi
motor
movieno
movimenti
mozzo
mperador
munta
nacqui
nascendo
navicella
ncontro
necessario
necesse
negato
nequizia
nesso
nnanzi
nobili
nocchier
nominar
norma
notai
novello
nozze
ntendi
ntese
nuda
nudo
null
nuove
nverso
nvidia
obediente
occaso
odori
offense
offerto
offesa
offici
oggimai
omor
oncia
onestade
onrata
onta
operar
opra
ordino
orecchia
oriental
oscuro
ospizio
ovidio
palazzo
palme
parevi
pasce
passare
passaro
passeggiando
pastori
patre
patriarca
pece
pecorelle
pegola
pense
penter
percosso
peregrina
perfezion
perse
perverso
pianeto
piccioletta
piego
pienamente
pigli
piova
pistoia
poder
podestate
pomi
pondo
pose
posse
possiede
potrai
preciso
preco
pregai
prendemmo
prenderai
primaia
proposto
prora
prove
pudica
punge
punita
punse
punte
puoser
pure
queto
quici
quinc
quiv
raccomando
raggiava
rammenta
rana
rari
ratta
rechi
reco
reflesso
remote
reno
restammo
reverente
ricolte
riconosco
ricorre
rida
ridir
riguardava
riguardommi
rimaser
rimirar
rimossi
ringrazia
ringrazio
riposato
rise
ristretta
ristrinse
riveder
riviera
rodano
romagna
roteando
sacra
sacre
sano
sape
sapeva
scaglion
scalda
scaldar
scalee
scelse
scemi
scempio
schiere
scintilla
sciolse
scola
scoperta
scoperto
scoppia
scoscende
scura
selvaggio
sementa
sempiterne
sepultura
serpi
sicurta
sigillo
smalto
smarrita
smorte
soccorre
soccorse
soddoma
sodo
soggiace
soggiorno
soglion
solingo
solver
solvi
sorde
sospesi
sospinse
sospira
sospirando
spagna
spanda
spavento
specie
speglio
spessi
spiccia
spirando
spiri
sposo
stai
stavan
stelo
stige
stole
strale
strazio
strema
strida
subiti
suggello
suoli
suora
supin
surger
taccia
tacea
tacette
tacito
taglio
tetro
tinta
tinto
tiranni
torcendo
torcer
tormenti
tornan
tornato
torri
traccia
trafitto
traluce
trasmuta
trastulla
tratte
tremoto
trestizia
turbo
udia
udirti
ulisse
unque
usar
uscire
usciva
uscivan
valente
vanto
vapore
vedrassi
velame
venner
verga
vermiglia
verro
vestite
vidimi
vigna
vili
vincendo
vinti
vissi
voglie
voleva
voluto
vulgo
##asse
##care
##dera
##due
##fano
##fera
##ficare
##gato
##gevole
##lano
##lici
##mantenente
##ndro
##nea
##oppo
##ose
##perse
##pone
##ranza
##rbi
##rze
##sagio
##samente
##scoso
##serva
##sola
##tare
##tel
##tria
##ue
##usi
alberga
ammiri
astinenza
avuto
be
bere
biado
castel
compagna
condotto
cospetto
coverta
desse
dicie
discendendo
disfatto
distingue
dona
ebrei
entrar
essenzia
falsenbiante
fedel
fondamento
forese
francheza
gioventute
guari
imperfezione
impresa
inanzi
lagrimai
laudabile
lievemente
menare
morire
necessitate
nono
oltra
partio
perso
platone
pregato
pregava
prenda
prete
principalmente
principe
procedendo
ricco
richeza
rimani
rivolve
romore
salendo
sapea
sardigna
sarebe
schiatta
scosse
secco
senbiante
senettute
significa
signore
sogliono
sto
trovo
tte
vedovella
vigore
visibili
vituperio
##alla
##ari
##bocca
##deroso
##dir
##ero
##eti
##ficio
##gha
##giata
##gnosa
##goli
##icca
##ii
##ilia
##ista
##ita
##meo
##monio
##nando
##nire
##nque
##ntato
##nzione
##posto
##presa
##prese
##presso
##rebe
##resta
##retto
##rir
##rito
##simi
##stero
##tanti
##tendo
##ttuta
##ulta
aiuti
amato
ampia
andata
apresso
archi
avuta
bisogno
case
cavalieri
cinquecento
considerare
continuamente
contraro
coperto
credete
dentr
deono
diletti
dispone
divegna
divine
divizie
dormendo
duole
fidi
fie
fil
finito
franco
gittato
grandezza
ignoranza
ineffabile
ingiuria
interamente
liberalitade
litterati
lucano
magnanimo
magnificenza
malo
malvagi
margarita
movete
nemico
ntende
oda
ordinata
paulo
plato
potete
pregando
presa
presenti
principii
profeta
propiamente
puerizia
pupilla
razionale
rendere
rispondere
sare
scritta
secondamente
serva
servi
simili
soperchio
speziale
stante
sufficiente
usata
uscisse
utilitade
vergini
veritate
virt
##accio
##ade
##ane
##bbo
##bediendo
##cche
##cchiato
##cuopra
##curi
##dendo
##desta
##dizione
##ebbe
##eni
##fani
##fetto
##fico
##gitto
##glianza
##il
##inata
##ischio
##iti
##mene
##messe
##messo
##mia
##mita
##nd
##nello
##nso
##ntare
##nuta
##otta
##otto
##pata
##pea
##pedimento
##pediti
##pogna
##regi
##regia
##renza
##retta
##rte
##sfatto
##sima
##tamente
##tino
##uia
##umma
##uoli
##uso
##vata
##ventura
##vese
##vore
##zzaro
affannata
affezione
amate
apprese
apre
ardire
attiva
balestro
bassa
bianchi
bona
bruti
campi
carni
castella
ciascheduno
ciertana
coll
colorata
colori
comandare
compiuto
consequente
considera
conto
cotesta
cuoio
date
deo
dido
difende
difesa
dilata
disiderio
dispiaccia
dita
dormia
eccellente
elezione
eneida
etadi
fedire
figlie
fisse
foste
furto
genera
germoglia
gioie
girare
girava
gravezza
guardai
israel
italica
ladron
lasciati
libra
mangi
manifeste
maturo
medesima
messer
milia
morale
mostrasse
mutato
necessaria
nobil
nostr
ntelletti
oneste
oppinioni
oppone
organo
parendo
paresse
peccatore
pigliare
portato
potessi
proposito
proposta
puot
puotesi
questione
rapina
reame
ren
rendo
richesto
ridea
ridere
rre
salmo
salomone
salta
sana
scesa
scienze
scuola
sempr
sepulcro
serve
somigliante
tagliata
termina
tito
trovata
ubidente
universale
uscita
vale
vegnono
vender
veri
vertudi
vestita
vilmente
vino
##adi
##aghi
##allo
##ama
##ante
##ardo
##arta
##atto
##bietti
##buto
##caccia
##caro
##cate
##ccerta
##cciar
##cella
##celli
##ch
##chino
##chiude
##corno
##detta
##diana
##doni
##dor
##dro
##dure
##ega
##ema
##esti
##fatti
##fe
##fette
##ficato
##file
##fredi
##fusa
##fusione
##gando
##gate
##gera
##gida
##giunte
##giura
##gliose
##grada
##iche
##in
##isti
##lava
##lito
##lmi
##mette
##mmia
##nezza
##nica
##nimento
##nir
##nosa
##nsando
##ntemente
##ntin
##olti
##opra
##pediva
##pina
##pito
##posta
##ppata
##prenda
##pri
##quino
##rello
##reta
##rino
##rmar
##rona
##rumento
##ruzione
##sano
##sciute
##scorrer
##sio
##sma
##sopo
##star
##stare
##tale
##tava
##tenza
##tese
##tia
##tiche
##tin
##trato
##ttero
##tuto
##uccio
##uli
##uoi
##uol
##ver
##verrebbe
##versa
##vesse
##voli
##vote
##vuto
##zii
##zo
adiri
adona
afferma
affermando
allegra
alza
amiche
andiamo
anella
anteo
appresenta
aprisse
aquilone
arnese
ascoltava
aspettare
assale
assoluta
ausi
avermi
aveste
avverso
baldezza
ballo
banda
basse
batti
beatitudine
biade
biasimare
bilancia
bordon
bramo
calare
camera
cardinali
carezza
catena
celestiale
cessa
cicilia
coglie
combatte
compia
conduca
condusse
consente
consenti
contezza
convegnono
converra
convienesi
correte
corsa
cotesto
create
credesse
cresciuta
cristiana
crucciata
crudeli
crudelmente
cuori
darmi
debitamente
difetti
digesta
digesto
dimostrato
dionisio
diriva
dirizza
discendesse
discerna
disdegnosa
disgiunto
disvia
divenuta
dole
domandai
domenico
donato
doppio
dovrebbe
dritte
elesse
etate
faccendosi
fano
faranno
farebbe
faria
farti
feri
fermai
feruto
fetonte
fidandomi
fieno
filo
fornir
fornita
fornito
galassia
gianni
gioire
giovinetta
girato
giugnere
giuste
gloriose
grasso
gridai
grossi
guado
guerir
idio
igual
imaginata
imaginato
impeto
incendio
infinita
ingegna
innata
intendea
intenza
labore
ladro
lasciala
lasciasse
lasciato
lassa
legame
legate
lettera
lettere
levate
levava
libere
licenza
llor
lodo
lontan
lucida
lucido
luminoso
lupa
mando
manti
marco
masnada
matura
messa
metto
minerva
ministro
miser
miso
mistura
mola
montone
mostrate
muore
musa
nate
necessitade
negligenza
nosco
nsegna
nudi
operando
orazione
osso
oste
ottima
ozio
paga
paiono
palido
pancia
parlamento
parliamo
partirsi
parto
partorisce
paterna
pera
percossa
perdea
perdono
pogna
ponesse
possendo
posti
potuto
preghiera
pregione
pressa
privata
procaccia
proceda
procedesse
proferta
promessa
propietadi
propinqua
puglia
punir
queti
radi
ragionamenti
reca
remota
retaggio
ricevuto
ricolta
ridi
riguardai
rimosso
rinchiusa
riparo
riprende
ritrar
rocca
rompe
rosso
rotte
salmi
sapore
saputa
seguace
seguito
sentimento
sentiva
sigilla
soletto
sopr
sostenea
spande
spoglia
stando
starebbe
strani
stupido
temenza
temono
tenebra
tenete
tirato
toccata
tocchi
tolsi
tornate
torte
trascende
truovi
turbato
usciro
vedem
vedermi
vederti
vedr
veduti
ven
ventiquattro
venute
vicenda
vico
vincea
violenta
vivendo
volemo
volga
volpe
vorrebbe
vostr
##abbo
##aco
##alle
##alo
##amino
##anci
##arche
##arco
##assi
##avan
##averna
##avi
##bano
##bb
##bian
##bilia
##bilmente
##bri
##can
##cane
##carco
##cato
##ccapriccia
##ccar
##ccesa
##cchetto
##cciol
##ccolti
##cedi
##cent
##cera
##cerna
##chiari
##chiese
##chinava
##chio
##ciente
##cifica
##cindi
##cipio
##ciso
##clo
##conte
##corsi
##cotanza
##cra
##criba
##cripto
##critte
##cta
##ctus
##cular
##culi
##cuse
##cutori
##dalo
##dar
##ddi
##degna
##derna
##dino
##diosa
##dizio
##dizion
##dotto
##dra
##dusse
##dutto
##ego
##empion
##enzo
##eranno
##esca
##esimo
##etra
##ette
##evi
##face
##fatta
##ferenze
##fettissima
##fferta
##fferti
##ffi
##ffira
##fi
##fiata
##fido
##fini
##forma
##forme
##forte
##fulse
##ganni
##gello
##gente
##gghia
##ggiati
##ggion
##gioni
##giunto
##gliata
##gliato
##gliero
##glione
##gnar
##gnieno
##gnito
##gnoso
##golar
##gra
##grava
##grin
##gro
##hi
##ier
##iero
##iesi
##iforme
##illa
##inato
##iosa
##ira
##isi
##itate
##laustro
##lazion
##lca
##lce
##lci
##lco
##lde
##lemente
##lena
##lero
##lge
##libra
##lin
##lisso
##litade
##llar
##lletti
##logna
##lpa
##lpi
##ltate
##ltro
##luia
##lve
##lver
##magno
##mando
##mante
##mare
##marsi
##mas
##mata
##mbi
##mbo
##mbri
##mede
##men
##mena
##mentar
##messa
##messi
##migliarsi
##minciar
##monia
##monte
##mor
##morto
##mossa
##move
##mpie
##mpion
##namente
##naro
##nate
##nati
##nchi
##ndere
##ndiam
##nghia
##nisce
##nnata
##nnera
##ntate
##num
##occhi
##odo
##offia
##ogna
##ole
##olve
##ombe
##ombo
##omita
##ope
##orgo
##ovi
##ozzo
##parti
##partir
##partire
##pela
##pense
##pente
##perso
##perta
##picchi
##pieghi
##pilo
##pir
##ponde
##porse
##porte
##pp
##ppio
##ppresso
##preme
##prende
##priso
##provando
##quilli
##raco
##rago
##ranse
##rarese
##rarlo
##rarti
##razion
##rba
##rbia
##rchi
##rebber
##reghi
##rem
##rema
##rente
##reo
##rese
##rien
##rieno
##ringo
##risce
##rma
##rni
##ronda
##ronta
##rpa
##rpio
##rresti
##rrolli
##rule
##runa
##rusciato
##rutta
##rutte
##sava
##scende
##scera
##scerai
##scian
##scon
##sconda
##scriver
##sene
##sis
##sizione
##slato
##sperate
##spiri
##spitto
##sseggia
##ssene
##ssimi
##ssio
##stade
##stava
##sterna
##stinata
##stinto
##stio
##stita
##stor
##sunsi
##tano
##tato
##tavam
##tazion
##tenda
##terate
##terne
##th
##tici
##tile
##tima
##tizie
##tollo
##toppa
##trano
##tretto
##tture
##tua
##tui
##turi
##uale
##ube
##ubi
##ubio
##ucchio
##udon
##ugghio
##ula
##ulgo
##ulse
##ume
##umo
##unciglio
##une
##unsi
##uove
##urar
##urati
##urchi
##urgo
##urro
##usse
##ustato
##utta
##uzzo
##vasi
##velle
##velli
##vello
##verse
##verti
##vestito
##vidiosi
##vii
##viscava
##volta
##vve
##vvisai
##ziosa
##zzar
abbandoni
abbi
abbracciava
accenda
accendea
accender
accennando
accesa
accetto
accolto
accorger
accorri
accorser
accosta
accuso
acerbe
acuto
adima
adopera
aduggia
affanna
affanni
affatica
affigge
affissi
afflitto
affoca
affocato
aggi
aggira
aggiri
aggiunto
aggrappa
agni
aguglie
aia
aita
albia
alimenti
alimento
alito
allenta
alluma
alme
almi
alpestro
altura
ambedui
ammanti
ammirando
ammirazione
ammorza
ampi
ampiezza
ancelle
ancise
anciso
andavi
angelici
annego
annida
annidi
annotta
annunzio
aonti
ape
apennino
aperti
appaion
apparer
appario
appariro
apparse
apparver
appella
appiccar
appo
appollo
apporta
appreso
appressammo
appressava
apprezza
approda
appropria
aprire
aquila
aragne
arbuscelli
ardea
ardeva
ardi
ardimento
ardite
ardori
ardua
aretin
argini
argo
armati
armava
arpie
arrivi
arrivo
arsiccia
arso
arto
ascelle
asciuga
ascolte
aspra
aspre
assetta
assisi
assolto
assommi
assonna
assottiglia
assunta
atene
atra
attenda
attienti
attraversa
attuffare
augelli
augustin
ausa
autorita
averien
aveva
avevan
aviene
avrebber
avvede
avvenne
avvera
avversaro
avversi
avvinse
avvisar
avvolse
avvolte
avvolti
bacco
bagnate
bagnava
balbuziendo
baleno
balestra
balli
barone
batista
becchi
bende
benedette
biece
bilance
biondo
bogliente
bolognese
bonagiunta
bonifazio
bont
brame
brami
bramose
brenta
briareo
brina
bruggia
brutti
buccia
bue
buffa
bugio
bui
buoi
burrato
busto
cacciati
cagnazzo
cagne
caina
calando
calca
calcabrina
calcagne
calda
calla
cambia
cambiando
cammilla
campar
campare
can
candelo
candido
cangia
cangiando
cantai
cantaro
cantato
cantavan
capel
capere
capi
capocchio
capra
capre
caramente
carcar
carcata
carmi
carole
casca
cascar
caschi
cassio
castelli
casti
cava
cavallo
ceffo
cenere
centesmo
cerchiar
cerchiato
cerco
cerne
cerner
cerno
cespuglio
chiamando
chiappa
chiedea
chinati
chini
chioma
ciacco
cibi
cicogna
cigner
cinge
cintura
circe
circonda
circuir
circular
circunscritto
ciriatto
cittadinanza
cive
civil
cocca
cogliendo
collegi
coltura
combusto
comedia
cominciando
cominciare
como
compenso
comporta
comun
concedette
concetta
concorde
condotta
confessi
confession
confesso
confida
confortarmi
conosca
consenta
conservi
consistoro
consunto
contegno
contemplare
contemplo
contenne
contingenze
convegno
convegnon
conven
conveniesi
conversione
converta
convienmi
convienti
coperchi
coperti
coppa
coram
corcar
corna
corniglia
corollario
coronati
corra
correnti
correva
corusca
coruscar
cosse
costinci
coto
cotto
cozzo
creando
crebbe
crederebbe
credesti
cresciuto
crin
crini
cristianesmo
crollo
cruccia
cuna
cupa
cupo
dandole
debili
decimo
deidamia
dente
destino
destre
devoto
diche
dichiara
dicon
dien
difension
difesi
differente
differenti
diffidi
dilette
dimandai
dimoro
dipartiro
dipinse
diposta
diretto
diritta
diritti
dirmi
dirne
dirotti
dirti
discente
discernea
dischiusa
disciolta
disciolto
discordi
discoscesa
discrezione
disfavilla
disiar
disir
dismisura
dismonta
dispari
disparve
dispetta
dispettoso
dispiega
dispoglia
disporre
disposizion
dispregi
dispregia
dispuose
distanti
distinse
distinzion
distorse
ditta
diva
divenir
divizia
doccia
doga
domandal
domine
donnea
doppiar
dorme
dossi
dota
dovere
dovessi
dovresti
dovunque
draghignazzo
dramma
drappi
drizzava
dubitando
dubitava
duoli
durera
ebb
eccelso
effige
elia
elice
elsa
emisperi
enno
epa
erbette
ermo
erte
escono
eser
espressi
espresso
essenti
estima
etera
eunoe
facemmo
facesti
faci
faciea
faenza
fami
famoso
fanciulla
fangose
fansi
faran
farfarello
farinata
farisei
farvi
fasce
fasciato
fattura
fecemi
fecesi
fecimi
fedeli
fee
feggia
felici
fella
felli
fermato
feroci
ferute
fessa
fessura
feste
fialte
fiammeggiava
fiammeggio
fiammella
fianchi
ficcar
fien
fieramente
fieti
figliuoi
filippi
fio
fioche
fiordaliso
fitti
fiumi
flegetonta
fleto
foggia
foglio
folta
fonde
forame
forca
forli
fortunate
fosca
fosco
foss
francesca
franceschi
frasca
fratei
fratel
fredde
fregi
freschi
frodolente
frusto
fuggia
fulgor
furie
fuso
gaeta
gaia
galli
gallura
gaudio
gaudioso
gelati
geli
gemma
general
gent
gherardo
ghiotta
ghiotti
giacendo
giacer
giaciuto
gialli
gienti
gioconde
giostra
giostre
giovanetti
giovanetto
giovare
giovato
giovinetto
girarsi
gissi
gita
giugne
giugnemmo
giunga
giunture
givan
gloriosi
goda
godi
governi
gradir
graffia
grama
gramigna
grati
gratia
grattar
gravar
gravera
gravo
gregorio
gridan
gridaron
gride
grifone
grotte
guadagni
guiscardo
guittone
guizza
guizzo
gustava
huon
idioma
iesu
igne
ignudi
ilion
illustri
imbianca
immortale
impera
imperador
imperadrice
impiglia
impossibil
imposto
impregna
incarco
incendi
incominciaro
incontenenza
incora
increbbe
incredibile
india
indizio
indo
inebriate
infernal
infernale
infuso
ingannate
inghirlanda
ingrata
inizio
innamorata
intagliato
integra
intellettuale
intrai
inverno
invita
invola
iordan
iri
isnelle
issa
iti
iunone
iustiniano
lai
lampo
landa
langue
largheza
largita
larve
lasciammo
lasciaro
laterano
latra
laude
leggendo
leggeri
leggiadre
legni
lente
lettura
levan
levarsi
leve
levorsi
liberta
libicocco
libito
lici
lima
limbo
lira
livida
livido
livore
loglio
logoro
lombardi
lonza
lordo
lucrezia
luculenta
lunge
lunghesso
luni
lustro
macigno
maggi
magne
magni
magro
malacoda
mammella
manchi
mancia
mantoana
mantua
maometto
maravigliando
margini
marino
marmi
mascelle
maschio
matre
mature
membruto
menando
menato
meni
merca
mercurio
merda
merigge
meritai
merta
messagger
messaggi
mesta
meta
michel
micol
millesmo
ministri
mirra
miserere
moderno
modicum
moglie
moia
molin
monaci
mondi
montava
montavam
morda
mormorando
mormorava
mostraro
mostrarti
mostrocci
mota
movemmo
moversi
movesi
movi
movien
moviensi
mperio
mprenta
mprenti
mpresa
muffa
muoversi
muri
mutar
mute
nascesti
nascosta
natio
naturali
navicar
ndarno
negar
negletto
nego
negra
nembrot
nerbo
nere
neri
nettuno
nfin
ngegni
niccolo
nidi
nieghi
nilo
noccia
noe
nomati
nominanza
nomo
nondimen
notando
notturno
novellamente
noverca
ntendimento
nteso
nuvola
nuvole
nvoglia
obliando
oblio
offensione
offerere
offese
offesi
offeso
offizio
oppinion
orando
orbi
orbita
orlando
orma
ornar
orse
ottavo
ovil
paganesmo
panno
pantan
pantano
pape
parca
pareggia
pareggio
pareglio
pareti
pariemi
parlavan
parlavi
parleremo
parnaso
parran
parsi
particola
partimmo
partissi
paruta
pasca
paschi
passaggio
passai
passarsi
passavam
pasture
patio
paventi
pavimento
pecca
pecuglio
peggior
peloro
penetra
pennuti
pennuto
penta
percossi
percotendo
percuoter
perdere
permutasse
perugia
pescator
pesce
peschiera
piacciati
piacermi
pian
pianeta
pianga
piangera
piangi
pianse
picchia
pieghi
pigri
pingue
pinser
pinti
piovvi
piramo
pirro
pisa
pispiglia
piuma
placa
plaga
ploia
pluto
poc
poema
poggia
poggiato
polidoro
polpe
polsi
ponente
ponta
ponticello
porra
portan
portate
posato
possano
possiam
possibil
potem
potero
potrebbesi
poverella
prava
precinto
predicanti
prega
preliba
primai
primizia
privo
proferse
professione
profonde
promession
protesi
provato
proveggia
prudenza
prun
pruno
pugnar
pugno
punger
punito
purgatorio
quaderno
quandunque
quatto
quetarsi
quete
quiditate
quieta
quiete
raccese
raccorci
rachel
rachele
raffi
ragionevolemente
ragioniam
ragiono
ragna
raia
rame
rammarca
rampolla
rance
randa
rapaci
ratte
rauna
ravenna
real
recepe
redenzion
reducere
reflette
regalmente
registra
repleta
restai
restar
restare
rezzo
ribatte
ribelli
ricchi
ricever
ricevesse
richiamava
richiude
richiusa
richiuse
riconosciuto
ricordar
ricordo
ricorse
ricrea
ricuopre
ridente
ridenti
ridico
ridire
riempie
rife
rifece
rifiuta
rigido
rigira
rilevarsi
rimanea
rimango
rimbomba
rimiri
rimonto
rincalzo
rinova
rinovella
rintoppo
rinverte
riprendo
riprezzo
riscossi
risolve
risonar
risono
rispuosemi
rispuoser
ristetti
ristoro
ristrinsi
risurge
ritene
ritornai
ritornar
ritorni
ritorte
ritrova
ritto
rive
riversa
rivolgi
rivolti
robusto
rocce
rocchi
roggia
roggio
romagnuoli
romeo
rostro
rotti
rovente
ruberto
rubesto
rubicante
ruffian
ruine
ruminando
ruscel
rusticucci
sabbion
sabbione
sacco
saglia
salavam
salimmo
saliri
salito
sallo
salsi
salti
salto
sanese
sanesi
sanguinoso
sapor
sappie
sardi
sarebber
sarien
sarieno
sarte
satan
sbarro
sbigottir
scaldi
scaleo
scalzasi
scalzi
scanno
scempie
scendemmo
schegge
scheggio
schermi
schiara
schiuma
scintillando
scipa
scisso
scorge
scotto
scoverto
scrissi
scriva
scrivi
sdegna
secondi
sedera
seggendo
segna
sego
seguio
seguitai
seguitare
seguon
sella
sembri
semele
seminar
sene
senna
sentimmo
sentio
sentiti
sepolta
sepolto
seppi
serafin
serba
serene
serocchia
serpenti
serrame
serse
servando
settentrion
sfavilla
sfoghi
sicheo
siedi
sieti
similmente
sincero
singular
sinon
slega
smaga
smeraldo
soblima
sobranza
soggioga
soldan
solere
solvendo
solvetemi
sommerse
sommerso
sommi
sonni
soperchia
sordel
sormonti
sorrisi
sortille
sortiro
sortita
sospecciar
sospese
sospetti
sospinto
sosta
sottosopra
soverchiar
sovvenne
sovvenni
sozzo
specchia
speme
sperar
spesa
spezza
spiace
spietati
spine
splendeva
spose
spregiando
sproni
spuola
squarcio
stagna
stampa
stan
stanche
stanzi
stavano
stetter
stimo
stizzo
stola
storia
strali
strette
strozza
stupefatto
subitana
suggel
suggetto
sunt
suocero
suonan
suore
superbi
supplico
surgi
surgon
surto
sussistenze
tacita
tacite
tardato
tasca
tauro
teban
tegghia
tegghiaio
tegno
tegnon
tela
temp
temperato
templo
tencione
tento
tepidezza
ternaro
teschio
testamento
testeso
tevero
tiemmi
tigna
tirannia
tiresia
titol
toglieva
tombe
tomi
tona
torca
torma
tormenta
tornarsi
tornasser
toro
torra
torrente
tosca
tr
trade
traean
trafisse
traggon
traligna
tranquilla
trascorso
trasmutata
trasmutato
trasmutava
trasmuti
trasser
trattare
travagliava
trecento
tremar
tremolando
triangol
triegue
triforme
trina
trino
trita
triunfa
tromba
trono
tuba
tube
tuon
turbar
turbe
uberta
ubi
ubidir
udissi
ugo
ugolin
ugolino
uncin
uncino
unghia
unica
unquanco
urge
usai
uscisser
usura
vaca
vacante
vacca
vado
vaghe
vali
vallea
vane
vanita
vanni
vantaggio
varo
vecchie
vedemmo
vedersi
vedervi
vedeva
vedresti
veggiate
vegnan
velando
velen
venien
venieno
veniva
venivan
vennero
vergognando
vermi
vermigli
vermiglie
verna
verona
verrai
verria
vespero
vetusto
vicario
vice
vicini
videbitis
vienne
vigilia
ville
vinca
vinceva
vinco
viro
virtualmente
virtuoso
vittima
vivagno
vogliate
voglion
volerne
volgea
volgendosi
volontate
volsersi
volsesi
volt
volumi
vorrai
vosco
zaffiro
zanche
zona
##!
##,
##.
##?
##f
##g
##h
##k
##p
##q
##x
##y
