[PAD]
[UNK]
[START]
[END]
!
$
%
&
'
+
,
.
0
1
2
3
4
5
6
7
8
9
;
<
?
@
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
°
æ
ø
ı
ł
ɔ
ə
ɪ
ʁ
ʊ
ʒ
ˈ
ˌ
ː
π
а
—
₤
€
→
あ
明
che
la
di
non
il
si
per
in
un
io
tom
mi
le
ha
ch
sono
con
una
piu
da
se
del
lo
come
al
ho
li
ne
ma
tu
lui
lei
era
de
sua
questo
mio
suo
me
ti
mia
quando
molto
nel
noi
mary
loro
quel
questa
cosi
perche
su
gli
mai
tutto
gia
ci
fu
hanno
voi
qui
cosa
ben
chi
quella
della
poi
fatto
fa
altro
prima
tutti
te
hai
tanto
disse
sia
alla
son
essere
fare
ad
dal
qual
vi
detto
dei
cui
casa
due
ancora
cio
lor
dove
tua
vero
tempo
pero
quello
sei
mondo
sta
tuo
occhi
sempre
quanto
or
delle
ed
ora
troppo
voglio
tra
parte
altra
suoi
vita
gran
piace
solo
andare
stato
com
ella
puo
dio
tre
uno
ancor
avete
nella
tal
abbiamo
so
terra
fosse
poco
bene
anni
pur
vidi
esser
no
va
posso
avea
nulla
padre
gente
penso
giorno
parlare
miei
all
altri
giu
ogne
sanza
elli
grande
po
libro
far
vuole
cose
dell
amor
sue
siamo
erano
questi
volta
sotto
boston
ched
fuor
qualcosa
ogni
tutte
donna
francese
onde
lavoro
mente
oggi
scuola
buon
dentro
acqua
##no
paura
nostra
ond
col
persone
visto
niente
tutta
inglese
qua
siete
dire
senza
ieri
bisogno
anche
volte
sa
aver
sara
colui
molti
madre
parole
via
sol
stata
domani
nostro
mal
lingua
ai
maestro
primo
nome
citta
sto
dalla
molte
amore
quand
sul
tosto
dietro
aveva
##te
vostro
forte
alto
dopo
vedi
alle
bella
ciel
veder
fece
quei
porta
vedere
quale
fe
fui
vostra
vista
viso
queste
amico
degli
allor
avere
alcun
quasi
faccia
uomo
stanno
notte
soldi
marie
modo
luce
anno
letto
dov
ciascun
ero
dice
ver
mie
puoi
buona
vo
pensa
quell
persona
dolce
quelle
forse
convien
loco
quivi
farlo
quindi
problema
nessuno
sole
deve
sembra
duca
verso
anima
el
##re
voglia
festa
nuovo
natura
pria
##i
##ta
stava
credo
dir
lume
poscia
punto
voce
mentre
devo
meglio
amici
sarebbe
altre
fine
figlio
ragione
macchina
vorrei
cane
davvero
cielo
settimana
parla
mangiare
secondo
abbia
morte
spesso
##ti
grado
sulla
rispuose
felice
assai
piano
sai
presto
comincio
dato
piedi
bambini
mano
sopra
libri
sovra
finestra
guarda
paese
sorella
favore
fia
men
par
ttu
voleva
piacere
imparare
sera
eran
fanno
##to
caffe
quest
male
parola
qualche
mezzo
sola
genitori
que
venire
foco
stati
lettera
andato
testa
fuori
veramente
adesso
vuoi
perch
venne
difficile
virtu
alcuna
comprato
strada
altrui
sapere
tuoi
dinanzi
famiglia
meno
beatrice
dico
pie
sicuro
natale
figli
ombra
prendere
arte
avuto
grazia
vive
monte
stesso
perso
domanda
ei
state
mattina
maggior
fratello
##va
studiare
fino
australia
corpo
qualcuno
esso
intorno
morto
quelli
leggere
insegnante
appena
color
passo
frase
occhio
lungo
viene
insieme
tatoeba
vede
sangue
ragazza
amo
consiglio
giovane
parea
quanti
uom
aiuto
egli
oh
dall
pena
nuova
treno
fara
costa
##vo
frasi
posto
dissi
allora
bocca
vivo
vuol
##o
fede
film
ove
##vi
preso
contra
verita
lavorare
co
figlia
vanno
omai
storia
tue
risposta
vien
vivere
studenti
aspetto
nessun
quante
certo
lingue
man
quattro
stanza
stessa
abbastanza
guerra
nostri
riesco
diss
indi
ultima
volto
dicendo
alta
segno
##mo
quali
successo
comprare
disio
fame
stai
camera
cinque
fossi
auto
denaro
##e
scritto
essa
parlo
santo
giorni
nell
pace
giappone
devi
cura
momento
entro
fiume
innanzi
carne
ecco
messo
colpa
oltre
pensi
mani
fior
parlar
prese
possa
avevo
forza
presso
tardi
biblioteca
parlando
trovato
##ndo
dovrebbe
voler
vicino
passi
pensavo
tanta
computer
etterno
migliore
importante
legge
vide
dovuto
bello
piacciono
aere
lla
sie
suso
vid
chiesto
andar
capo
cibo
dobbiamo
proprio
ebbe
fai
gatto
mangiato
sen
faro
freddo
grazie
cristo
fatta
sentito
venuto
petto
anime
vento
sette
musica
amica
trovare
avesse
puote
quinci
volse
fin
vostri
giusto
ragazzo
dieci
donne
italia
bel
fronte
ali
caldo
chiama
moglie
andata
cerchio
oro
vada
cercando
nol
fondo
idea
mille
retro
john
odio
telefono
scrivere
bere
uomini
fummo
intenzione
problemi
##a
conosco
fiamma
potrebbe
lunga
sicura
mosse
mise
ore
solamente
cos
ritardo
avrebbe
cena
cor
genti
nonn
avra
giocare
ciascuna
facendo
volete
pane
anzi
canto
possibile
mese
santa
credi
fatti
parti
siano
esperanto
quant
errore
fortuna
nei
scorso
vado
ristorante
sete
possono
ama
luogo
salute
senti
vecchio
giapponese
trova
##ro
aeroporto
dissero
francia
prossimo
vino
appresso
molta
parve
uon
denti
dormire
bianco
gioco
##le
viva
diverse
foto
rotto
regno
tedesco
buono
giustizia
maria
dimmi
die
riso
ov
parlato
contro
chiesa
lascia
viaggio
bisogna
facile
possiamo
sarei
atto
autobus
giro
vera
aiutare
incidente
riguardo
chiuso
##la
durante
numero
tale
basso
chiaro
fiori
vai
cotal
infino
nostre
veggio
arco
finito
stasera
conosce
mare
roma
sonno
dica
soltanto
caso
grido
giuso
stazione
avrei
forma
stelle
eravamo
memoria
vedrai
dan
aperto
##mi
passato
interessante
speranza
venir
braccia
dritto
saro
automobile
ivi
riesce
ognie
prossima
stella
potesse
re
luna
nuotare
destra
stiamo
bambino
grandi
subito
pomeriggio
ando
cani
seconda
##lo
libero
sento
tipo
cagion
deciso
facea
pensier
sed
lontano
raggio
san
scorsa
spero
piena
accordo
corso
davanti
imparato
vinto
umana
verra
dunque
giardino
diventare
frate
aereo
piacerebbe
dottore
valle
cuor
ragion
virgilio
capire
tavolo
cuore
dai
sapevo
chiamato
guida
stare
estate
legno
##ne
ombre
tradurre
partita
pioggia
crede
guardare
lascio
capisco
divina
eta
preferito
saranno
costui
cotanto
mala
vuo
##ri
amiche
qualunque
ufficio
diversi
probabilmente
schifo
chiave
lavora
polizia
capelli
andate
naso
nato
riva
latte
stanco
andando
sinistra
domande
lasciato
attenzione
dicono
ira
##ni
aperta
fora
guisa
lle
move
spirto
tuttor
ve
dicea
diro
morire
caro
porto
sami
##ra
star
compiti
principio
compleanno
dare
pensando
pensare
duro
piccolo
signor
spirito
uscire
##mente
sapete
morta
uniti
cinese
domenica
ll
poeta
soli
sanz
sommo
verde
volsi
##nte
pensate
tennis
vieni
##zione
esame
avevano
##li
albero
parigi
pieta
potete
usare
sanno
vergogna
dovresti
errori
##si
tratto
negozio
regalo
fumare
fur
meco
ripa
faccio
giente
##rono
volere
##nno
##na
dovete
germania
mar
vestiti
vendetta
volevo
ponte
suonare
vogliono
arrivato
belle
pensava
senso
abita
peccato
prende
bellacoglienza
gielosia
inver
tante
vedea
folle
minuti
morti
suono
vedo
andiamo
diede
sarai
torto
neve
pare
ultimo
##amo
canzone
ospedale
sapeva
sogno
unico
uso
coi
andava
nota
ricevuto
allo
danno
genere
sentire
tokyo
##rsi
alcuni
animali
classe
dolente
pesce
chiese
ciaschedun
diletto
ell
montagna
aspetta
dura
sembrava
veloce
virtute
fra
##n
piuttosto
alcune
bravo
chiamo
futuro
miglior
luci
spera
gatti
grave
pisolino
dollari
presente
cima
colazione
cortesia
dar
pieno
avessi
fiera
dolore
eri
lato
stamattina
fecie
letizia
mo
novo
trasse
unica
faceva
mangia
abito
birra
cantando
collo
fretta
partire
studio
pianta
seme
##ci
avanti
fermo
vivi
cantare
comincia
europa
negli
sull
corte
cento
centro
nova
situazione
aspettare
scarpe
##rmi
affetto
america
credere
esto
etterna
furon
infin
nero
omo
piacer
trista
colore
nove
raggi
permesso
temo
circa
iniziato
marito
farsi
guardando
parco
riunione
rosso
alberi
carro
muro
antica
piangere
pianto
piatti
torna
argomento
dispiace
stavo
stia
universita
dalle
antico
conto
gambe
posta
porti
chiedo
fossero
italiano
londra
orologio
peso
dolor
fue
membra
potea
prova
spalle
zio
partito
televisione
esperienza
assieme
finta
marika
andra
occhiali
pietra
rispondere
andati
universo
gloria
nave
valore
alquanto
causa
nessuna
torta
bicicletta
doccia
lunedi
ombrello
parli
percio
sale
fiore
cade
cinema
cortese
ami
completamente
core
gola
nelle
pochi
poter
professore
santi
suona
udi
aperse
colpo
dintorno
inizio
novella
perdere
quai
venuta
ciascuno
conosciuto
cucina
maraviglia
mettere
rota
trovo
cominciato
dovrei
passare
provato
portato
usci
piante
ricco
gioia
vostre
pronto
siede
calcio
terzo
lettere
spada
tener
##sse
colei
fratelli
andro
altr
cammino
dolci
mostra
sappi
cominciai
fama
tornare
zucchero
face
imagine
lasso
ritorno
segnor
serve
venimmo
poveri
torre
udir
dizionario
mostro
potuto
conoscenza
new
scala
##vano
mette
pronta
qualsiasi
mortali
portare
strano
animo
paesi
solito
croce
degno
chiavi
farai
giornata
saper
coda
fate
sbagliato
##nti
##s
basta
dritta
interessato
roba
sito
lieta
pelle
##rti
dimenticato
figliuol
mena
mori
mortal
parer
tornar
tti
veduta
compagnia
comune
frutto
mangio
semplice
vivono
devono
giovani
contrario
mira
apparve
aspettando
buoni
erba
regali
mele
piangendo
preferisco
stanca
tanti
vie
ascolta
esse
felici
nello
torno
vestito
feci
incontrato
studiato
perde
prezzo
studente
beato
nata
potrei
risolvere
specchio
volle
corse
eravate
governo
intelligente
spagnolo
cina
fo
mesi
restare
risposto
alti
avante
bevuto
fec
fosser
guardar
impossibile
intra
pizza
quanta
saria
triste
vechia
vergognia
campagna
gradi
progetto
guardi
penne
stesse
##r
pietro
propria
visitato
appartamento
carta
linda
##mmo
esce
giornale
giunto
stavano
arrivo
chitarra
rende
leva
selva
capito
piccola
vecchia
almeno
cara
divino
ordine
scacchi
sentenza
venite
altrimenti
cammin
intelletto
moto
piacque
segreto
cerchi
famoso
paradiso
rimase
simile
agli
aiutato
facebook
tien
venti
york
ahi
apri
cola
concerto
diritto
essi
inferno
pien
##co
ingegno
porte
suon
venia
volea
realta
albergo
dello
scrive
foglie
gravi
orecchie
rotta
sui
vorrebbe
caccia
castello
dimora
finire
fuoco
pubblico
entrare
esattamente
opinione
ricordo
tv
vengo
arriva
gira
onore
profondo
rapporto
bianca
lago
mezza
perfetto
ragazzi
voluto
fatica
intende
lasciare
pareva
bici
estero
medicina
parlano
tolto
umano
verace
fosti
lieto
questione
scale
ambo
amendue
avria
cagione
dee
dicer
eravam
insin
llui
om
parlava
prieghi
priego
puose
scatola
schiera
spira
spiriti
tema
##zioni
aprire
sovr
cambiare
campo
diventa
fianco
maniera
regina
rimanere
leggi
ricorda
rumore
arrivare
cieco
dipinto
immediatamente
medico
nacque
note
beve
cavallo
ferma
venendo
avrai
bagno
divertente
nonna
pericoloso
figura
occupato
penna
piove
provare
venni
volti
corto
borsa
chiedere
braccio
canta
disposto
guido
hotel
mercato
peggio
vinse
bellezza
contento
matematica
romanzo
sappia
sposato
carte
faranno
guardo
sante
silenzio
uccello
cappello
dite
fonte
presidente
ascoltare
creder
diciendo
guidare
intender
lagrime
piacie
riguardar
scoglio
seco
sembiante
sposa
ssi
tristo
uscio
##ca
destro
informazioni
pronte
ratto
sospiri
tenne
traduzione
vicina
creatura
fan
lezione
##bile
chiamata
dubbio
falso
inverno
velocemente
attraverso
importa
misura
piaccia
segue
sospetto
maggiore
mamma
primi
tornato
angeli
blu
candele
follia
mela
metti
tolse
vacanze
aria
dormito
scorta
sermone
avvocato
capisce
continuo
poca
posa
tazza
tormento
##sti
dosso
nemici
sappiamo
siate
acceso
banca
internet
manda
rosa
nonno
nuove
prender
prestito
squadra
chu
dovremmo
giace
giusta
prigione
senno
vano
volevano
accende
ciglia
latino
manca
rispetto
tira
viver
voto
anco
dovea
favella
femina
fiate
figluola
fiorenza
fuoro
llei
molt
percosse
quantunque
sagio
sasso
sorelle
spirti
sse
udire
volge
##rlo
avro
effetto
paia
poria
rio
sorpresa
breve
otto
papa
spagna
stupido
testo
##t
aiuta
buone
cattivo
leggendo
pura
rubato
vacanza
alte
baseball
cerca
dici
invitati
lavorato
liberta
semplicemente
umani
edificio
farmi
neanche
potresti
stessi
##mento
##se
capitale
chiamare
conforto
duramente
fidanzata
intero
passa
lavorando
quarto
radio
sguardo
studiando
voci
##tto
presta
sente
significa
societa
vale
animale
ce
fotografica
guardato
layla
motto
ragazze
sacco
smettere
sorpreso
spiaggia
bicchiere
correre
degna
differenza
dovreste
fori
grosso
lungi
nullo
pagare
prime
profonda
talvolta
trenta
uova
beati
guai
isola
messaggio
riguarda
usato
##rla
ascoltando
bottiglia
entrambi
roccia
##sa
amar
ferro
invito
materia
prendi
viste
volesse
avean
cadde
ccio
compagni
ebe
falsenbiante
fero
francheza
fronde
inghilterra
matrimonio
pensato
picciol
popolare
rote
salir
sarebe
smesso
trovar
entrata
finche
guardia
halloween
regole
case
contenta
convenne
decisione
paio
zoo
aspettato
belli
dito
gentile
grida
madonna
mangi
ridere
rossa
sicuramente
trascorso
costruire
diverso
nemmeno
scoperto
chicago
meta
pagato
rapidamente
spazio
terribile
viaggiare
##so
##ssi
coltelli
diversa
esempio
facciamo
incontro
mostri
novelle
opere
piede
rimane
riuscito
trovai
nuovi
od
prego
scienza
visitare
corno
frutta
ucciso
villaggio
incubi
troppa
vogliamo
andai
barca
fiero
gridando
manifesto
religione
stretto
utilizzare
vedra
vene
vengono
metter
necessario
russo
settimane
tardo
alma
arabo
astinenza
lento
mostrar
nebbia
sport
tutt
attento
caduto
chiunque
deh
ebbi
vince
accio
angel
atti
avresti
ballare
convene
coraggio
cu
discende
ebi
lettor
medesmo
nube
pastor
pianger
pianoforte
posson
senbiante
sien
sofferse
solea
sulle
teco
turba
uscir
valor
volontier
chiara
migliori
salire
seguire
tempesta
30
argento
arrabbiato
cambiato
conte
largo
risultati
##tta
aspetti
intelligenza
nemico
pesci
abbandonato
malato
minuto
possibilita
ricca
sabato
seguendo
tocca
venduto
battaglia
cucinare
mandato
nausea
piaceva
serpente
vedete
vittoria
##l
amare
benedetto
carlo
corona
fatte
innamorato
notizia
assolutamente
conosci
forti
lega
metta
mosso
parlate
pranzo
scrisse
vetro
amante
bevo
corpi
coscienza
finalmente
bestia
kyoto
tratta
##da
amaro
fosso
mossi
poteva
povero
radice
chiusa
letti
opera
##ste
aura
fallo
invitato
preferita
tenere
weekend
brava
cercato
costume
dia
difficolta
discorso
gioca
indirizzo
ir
mei
mentr
politica
potenza
resta
savio
sovente
studia
veduto
##rvi
ciertana
cominciar
davante
dimanda
dimando
drizza
duol
fei
fronda
furo
giardin
gir
invece
ken
levai
lumi
merto
morosa
nasconde
ntorno
odia
parean
queta
quinto
render
richeza
rispuos
sazia
scrittura
seder
sentir
suol
suole
tenea
termine
trar
veggendo
venga
ventre
volger
vorresti
dolenti
provedenza
riparare
spento
cesare
onesto
tuttavia
vertigini
biglietto
costoso
fredda
nati
perduto
poverta
primavera
saremo
abituato
accettato
adoro
argomenti
armi
corda
corre
credenza
fida
lasci
preparare
russia
tempi
potere
saggio
venisse
verdi
vicini
visita
camminare
faremo
onesta
proposta
raramente
canti
diventato
finlandese
giapponesi
volo
##sta
##tti
chiami
dirai
entra
lenti
orario
pensano
spiegare
timido
conobbi
golf
han
lista
marte
noto
offerta
rivolse
umile
##y
cantante
cerco
data
giunse
malattia
mangiando
promessa
promesso
ritorna
tristi
usa
vecchi
bambina
bassi
contenti
dira
minor
muta
onda
pensiero
popolo
porse
ramo
val
##tte
accorto
creda
credette
esta
fidanzato
levo
manto
muto
scrivania
velo
accanto
acquista
cenno
coltello
corano
giri
lasciar
lentamente
lontana
nido
onor
seduto
tant
tondo
##nza
avvegna
cotali
discese
disiri
elle
fier
idio
maravigliar
martiro
matera
muover
naturale
nferno
odi
odo
officio
palese
popol
ricomincio
scender
sentia
sire
somma
surge
tai
teme
torse
tte
acque
chiedi
coloro
compro
giocato
guardava
impegnato
innamorata
presi
segui
talento
tarda
vere
altezza
crudele
eletto
inizia
lancia
mercante
oscura
ossa
scelta
sicuri
aggiungere
amicizia
autunno
lupo
piange
sesto
stanchi
torni
##ono
aiuti
larga
nodo
paziente
serra
straniere
diedi
dovrebbero
foresta
inteso
nascose
nera
notizie
sposata
barba
conviene
dimenticare
fossa
intera
minimo
orto
pensieri
perse
pesa
solitamente
vissuto
condizioni
conoscere
dirmi
insegna
occupata
sembrano
volare
alzo
arrivata
attenti
diavolo
digiuno
figlie
giove
gruppo
interessata
poesia
puro
quartiere
tace
altrove
americano
ardente
coro
divento
dormendo
facilmente
nomi
pasto
pronti
rimasto
tolta
udito
vaso
accese
affari
felicita
grossa
guari
impiego
importanti
pericolo
sedia
sistema
sorrise
villa
##ato
avarizia
faresti
funziona
idee
imparando
linguaggio
programma
provando
scopo
seno
volume
accorsi
ala
azienda
comanda
corta
cravatta
ditemi
mento
professoressa
punta
scende
scudo
segni
vorra
##bili
accusato
aperte
articolo
castel
cera
disdegno
insegnanti
mostrava
pianeta
sian
soglia
sposati
volonta
andavam
basti
beata
bolgia
calle
cantar
carca
carco
carita
consigli
dagli
dimandar
diparte
doglia
drizzo
ello
eser
faciea
fenno
fer
fiata
fuggir
gelato
gienti
giva
gridar
ire
malizia
martiri
mestier
milizia
mover
ntelletto
ogn
percuote
piglio
podere
preferirei
prezzi
provo
riede
rivolsi
ruina
sapea
sembianza
semenza
siam
spiro
stea
tacer
ten
teoria
tosco
uscia
vapor
vegna
alcuno
canada
chiuse
menti
mostrato
rabbia
risponde
sarebbero
spaghetti
tesoro
##ria
manco
produce
vincere
costretta
orlo
ricordi
senta
strade
stretta
uscito
web
appuntamento
artista
creato
grato
libera
maggio
ottobre
salario
scrivendo
acquisto
cominciare
costo
dono
fiamme
pezzo
posti
significato
terza
chiudere
falla
idiota
salvo
taxi
troverai
violenza
cadere
luoghi
pene
piega
piovere
scese
tali
tiene
vederti
##remo
attenta
canadese
coronavirus
incomincio
innocente
lasciai
messa
prendo
pure
sereno
ubriaco
uscita
##ate
bonta
condotto
doveva
forno
giunti
membro
miglia
osaka
resto
riusciva
tranne
vediamo
continuare
diceva
farla
giocatore
grand
guidi
india
lezioni
mostrando
sala
sogni
tetto
##gli
americani
arrabbiata
avremo
costoro
dava
duri
farei
freno
incendio
ladro
museo
parenti
partiti
rami
tenuto
cercare
chino
creature
difese
distese
farti
intese
mentito
mondiale
portar
sedere
uccelli
##llo
avranno
dottrina
epoca
esiste
faville
fotografia
girando
gliel
importanza
lava
macchine
moneta
pagina
regola
seguir
soave
verranno
##zza
addorno
be
bontate
burro
convenia
credea
credendo
crudel
dev
diavol
dicie
diece
discerno
diserto
ebber
energia
etterne
facean
faciesse
fassi
fie
fiso
gentil
giamai
gientil
giudicio
huon
iera
igualmente
intrar
largheza
llor
mattino
merze
metto
mirava
oste
ovra
picciola
pon
pregio
proda
rena
riguardando
saetta
sembrare
smarrito
spene
splendor
sustanze
unquanche
uopo
varco
vedesti
veggia
vegno
veste
villan
visi
accorse
attorno
dammi
divenne
do
febbre
indossando
pazzo
risultato
scusa
versi
brasile
brutto
comportamento
cresciuto
daro
fattore
furono
giochi
gusto
pietre
pozzo
schiena
straniera
tieni
vergine
##di
##rci
antichi
autore
cambia
camino
cinquanta
fermata
giocando
passeggiata
recente
risposte
sandwich
soluzione
visione
anziano
chiede
comando
dubbi
intendi
internazionale
leone
pone
porre
venuti
##smo
accettare
colto
correndo
dottor
falli
fermato
frigorifero
parliamo
pescare
piaciuto
piovera
preferisce
presenza
raggiungere
relazione
sponda
sveglio
tratti
adamo
cattiva
darmi
dorme
finestre
pulire
scegliere
sentimenti
stanotte
supermercato
taglia
vederlo
yen
##ce
##che
avendo
concetto
distanza
formaggio
giovanni
nascosto
ostello
pecore
riceve
romanzi
rose
scemo
sembri
superiori
trovata
##de
aiutarmi
avviso
batte
bolle
farne
leggo
merce
nonostante
parere
perdita
presenti
sicure
stupida
trent
##ga
abitudine
aiutarti
aiutera
cerchia
danzare
fiere
generale
opportunita
probabile
qualita
quinta
sorte
20
aggiunto
attraversare
conoscete
continua
inganna
lavato
mali
omicidio
ottenere
pensai
perfetta
piene
poche
procede
ricerca
scelto
scuro
taglio
teste
tredici
vederla
ascensore
aspettava
buio
canzoni
cellulare
ciao
gioie
greco
malata
modi
mura
nasce
pelo
termini
##do
algeria
avevamo
brama
erra
estremamente
et
guardate
iniziare
muso
orizzonte
raro
ricchi
ride
scordato
stranieri
tradotto
valse
vedessi
vele
venerdi
##tura
abisso
ardore
babbo
calda
casso
conta
danni
difficili
grasso
leggero
lieve
mangiano
metro
oramai
pio
pover
rei
sarete
scema
succedendo
tacque
utile
ventura
vola
##0
##rio
agie
aguglia
aiutarla
almen
alzato
arno
bagna
bando
bar
benigno
contatto
coragio
costor
dianzi
distinto
duolo
emisperio
entrambe
er
foce
giron
glorioso
incominciai
insegnato
intendimento
malabocca
mastro
merzede
mirabil
morir
ogi
parlamento
parra
peccator
perder
pier
regi
reo
ricordare
rimaso
saver
segnore
seguitar
senbianti
ser
sesta
sogna
spesse
ssia
stazio
stremo
tenni
tenpo
truova
udendo
udirai
unghie
veggi
venus
vole
##ggio
doni
eccellente
farete
fiato
nazionalita
succede
veloci
vestita
vorreste
alibi
avevi
dirti
essenza
furto
guance
partecipare
preoccupato
responsabile
seguente
studi
van
verbo
vivace
abbandona
africa
alza
avermi
caldi
coperto
idoli
indietro
neri
ognuno
piacera
posizione
prenda
proposito
rischio
saresti
sinistro
vite
##era
amata
appartiene
bosco
conversazione
dodici
giornali
grotta
lavi
madrelingua
moroso
morse
mossa
potessi
punti
scrivo
temperatura
tommaso
trascorrere
vaga
##ma
coste
dita
economia
esperto
facevano
famosa
farebbe
ferito
minaccia
mista
piani
portava
riconosciuto
ruppe
sott
ultimi
valigia
vicine
zia
##bbe
andasse
ascolti
commesso
creata
ghiaccio
negato
neppure
nord
nuvole
principi
salita
saputo
seguito
servizio
signora
specie
##sce
avrete
berbero
credete
crudo
dirlo
governa
larghezza
seria
spiegazione
vedervi
abitano
arrivati
cantava
colori
decidere
dona
innocenza
lasciate
lavori
minore
orecchi
passaggio
poliziotto
ragioni
secolo
serio
tronco
##me
accetto
assente
balzo
bruno
cambio
certi
fedele
fuggi
gelo
lode
mensa
mosca
normale
orribile
potra
presti
rivolto
seppe
signore
spazzatura
stagno
superba
tempio
toglie
abitare
agio
alba
balia
capacita
cittadini
donare
fissi
marina
ministro
motivo
ordinato
passati
patente
pezzi
potreste
prete
scritta
soddisfatto
spense
sposo
strinse
sud
superbo
teatro
##d
accoglie
arrestato
bestie
chiusi
conforta
diviso
dovere
gialla
grembo
impara
impegnata
infelice
lupi
manifesta
noia
orgoglio
oriente
personale
popolazione
portoghese
razzista
sapore
sciolta
secca
sofferto
sugli
usanza
vedermi
verro
volando
##menti
##u
bianche
cancro
consigliato
cornice
corretta
credetti
dimostra
essendo
euro
fabbrica
fammi
fugge
mestiere
necessita
occasione
potevo
risponda
seguiva
spesa
unita
vantaggio
ziri
##ve
abbiate
angoscia
antiche
biglietti
cervello
danza
dentista
dover
dovra
fornita
insegnare
intesi
labbra
miseri
nascondendo
palla
passaporto
pausa
ricchezza
ritenne
sacro
scendere
speciale
spiega
tacendo
tipi
affanno
alor
angelica
apprende
ardito
ardor
arrivera
avem
benigna
bianchi
bob
bordon
cader
capace
cari
chettu
china
chui
ciertano
cierto
ciglio
condizion
cotai
crescer
difetto
dipende
disire
disser
distinguere
doloroso
dolze
dovria
duce
esca
faccian
fante
fatt
fecer
federigo
feo
fesse
fessi
fiducia
fore
frati
fumo
gridava
imantenente
indarno
inglesi
lagrimando
lena
lete
levar
levati
lito
lucente
minos
montar
ntesi
nverso
ode
odore
oltragio
ordini
passar
pel
periodo
piaggia
piangea
pinse
politico
poppa
poss
pregione
prode
prodotto
question
ria
riman
rispuosi
saramento
segreti
sembianti
seriamente
sicurta
sparte
stretti
subitamente
tebe
tragge
trapassar
valetto
vapori
veggion
venian
vermiglio
visagio
abbiano
assomiglia
automobili
averlo
colpi
facesse
finita
fisso
greci
inno
mancanza
mantenere
morso
orgoglioso
piscina
pro
sicurezza
sorriso
trema
zona
##lla
abbattuto
aiutarci
carina
convinto
corde
cultura
dettagli
doppia
elezioni
falsa
giurato
interessati
jackson
lavorano
mando
marco
nudo
patate
preparato
richiede
rompere
sovrano
turno
viviamo
bill
cavalli
condizione
contraria
diventando
enorme
fontana
jane
lettore
miseria
parlarmi
rima
sapesse
sapevi
segnato
suoni
terremoto
trascorse
##chi
##vamo
cala
compra
copia
costruito
crimine
diritti
foste
grecia
migliaia
pari
perfettamente
pesante
pratica
quindici
sano
stagione
##go
appetito
ballo
bebe
conoscono
contiene
dovesse
europea
geloso
indossare
intendo
italiana
lavare
lavo
maggiori
merda
mezzogiorno
obiettivo
panni
riesci
riuscita
scoperta
scusi
succedera
tenebre
undici
##m
##ranno
apre
conferenza
corti
costi
fecero
frigo
fuma
grosse
menzogna
moda
monti
palma
pazienza
piccoli
prodotti
serpenti
vicenda
##rebbe
affamato
attacco
berlino
certe
contare
correttamente
fidare
fisica
giuro
ignoranza
informazione
interno
liberi
messaggi
milioni
misero
pote
presa
prove
rete
riuscite
svegliato
tagliato
vecchie
##tore
alberto
arrivi
autorita
dati
economico
fallito
giuda
gonna
incredibile
intento
lamenti
lasciata
patto
prendendo
rade
sufficiente
svizzera
usata
10
amate
amori
arca
atteso
confine
cristiano
fresca
frutti
guancia
invidia
liberamente
matita
membri
nuotando
proposto
proteggere
sentiva
splendore
tenendo
unione
##nato
achille
aiutarlo
clima
compagno
conosciamo
contratto
desiderio
destino
disposta
distante
fonda
gamba
merita
orme
prendero
prigionieri
rifiuto
sapienza
scrivi
secoli
seguaci
simili
stuolo
taci
torce
tornate
trovammo
voti
000
amano
bacio
capitano
creare
dicesse
distrutto
dolcezza
fortunata
gatta
giallo
giova
loda
paga
parente
piaghe
portafoglio
preda
propri
raccontato
ragiona
rivista
rosse
saprai
sazio
servire
spessa
##sco
accesi
americana
animal
ascoltato
caddi
controllare
costosa
differenti
diventata
gigante
impedito
intelligenti
italiani
lati
lettura
nuota
pente
ragni
regione
rifiutato
superare
tempie
tiro
vana
vedro
accompagnato
adorano
affitto
ale
andarci
apprezzo
arresta
certamente
demonio
discutere
facci
fadil
fargli
fascia
grata
influenza
lenta
mentendo
mike
moderna
nude
palude
passata
possente
pulito
puzzo
regge
stette
telefonato
tizio
vaglia
vena
viaggi
volgendo
abia
agia
allegrezza
allotta
apella
appar
appressa
ardimento
argomenta
aspettar
assa
attender
avieno
avversari
avviva
battuta
ber
bruna
cantor
cela
chiamar
chieder
ciertan
cinse
colle
conio
conoscevo
conpagnia
coverta
coverto
cred
crucciato
dallato
decreto
dicean
dicesti
diserra
distende
divertito
documenti
essilio
etternalmente
ex
fallato
favelle
favilla
fedel
fello
fiede
figliuolo
fioco
forteza
fulgore
ghirlanda
google
gote
imagini
imo
indossa
ingresso
intenzion
jack
lasciando
lece
liti
llo
mantenente
metri
miele
mova
movendo
muse
nazionale
ned
nesun
nipote
novi
ochi
offerse
omero
orazion
osanna
parvenza
patria
pia
piaciere
piaque
piccole
piume
poeti
poggio
pregno
priega
raggia
rege
reverenza
riguardi
rimira
risponder
ristette
romore
saette
salvare
saran
sedea
sembravano
semo
senpre
sentita
soccorso
soffersi
sonar
sordello
sospeso
soverchio
sovresso
spazia
straniero
superbia
sustanza
talor
temendo
thomas
tonda
tradigione
trassi
triunfo
udita
umane
uovo
vantagio
varca
vederai
vegnon
venusso
veritate
vesta
vincer
vinta
vivanda
volgiti
affisse
amato
andavamo
becco
benzina
boschi
comunque
crisi
dieta
fera
ferita
gentilezza
immagino
kobe
moschea
offerto
originale
piaciuta
puttana
riga
riparato
sana
scrittore
sposarsi
visse
##rete
##trice
affare
amanti
ambiente
andarono
arancia
attraversato
camicia
cantato
certa
chiude
cioccolato
conduce
crude
fantasia
fuggire
guardie
interna
opinioni
ovunque
palestinesi
perdona
portera
punito
raccoglie
ridendo
sodo
soggiorno
test
ultime
##nto
andremo
avrebbero
bandiera
beni
buongiorno
cairo
creduto
evitare
orgogliosa
password
pavimento
pesi
portata
prenotare
preoccupata
raffreddore
riparo
riuscire
soprattutto
stanche
stile
tavola
tenga
trecento
zuppa
##c
##ng
##rli
##zzare
##zzato
abituata
arrabbiati
bei
biro
canadesi
controllo
dando
detta
farvi
fermi
fidi
francesco
george
locale
paglia
pantaloni
principale
rendere
sospesa
spiacente
suolo
tradimento
vende
visti
abbandono
bassa
continuato
diversamente
doppio
fumato
gelosa
gesu
improvvisamente
lunghi
parete
prestato
punita
responsabilita
sentiero
utilizzato
vendere
venute
##ale
##are
##zzo
avanza
bevendo
butto
carcere
continuamente
divieto
domando
feroce
fila
fuochi
lunghe
mail
polo
privata
processo
rimanga
riposo
risparmiare
stomaco
taninna
tasca
tirato
tremando
velocita
verdura
vittima
##p
affilato
andrai
apposta
avevate
bugiardo
colpito
conti
contribuire
dog
fango
gemelli
giganti
grazioso
hot
incontrare
interesse
nuotato
palazzo
passando
pieni
possiede
purtroppo
rispondo
sacrificio
spese
timida
turco
utilizzo
angolo
basket
benvenuto
cieca
clienti
coppia
credito
cresciuta
cuoco
dama
deriva
desse
dille
direzione
effetti
femmina
gode
indossava
intrate
leggera
misericordia
mostrare
negozi
null
ottenuto
pregando
quantita
raccolto
rimasi
ritornare
saggi
sali
selvaggia
specchi
spedito
splendori
storie
svedese
vinci
ammalato
angelo
azioni
base
buia
care
colli
colpe
conosca
dea
divise
esercito
estive
fallimento
festival
gennaio
giugno
giunta
interessa
luca
melodia
misi
nazione
novita
odiano
ordino
pasti
pistola
pulsante
realizzato
rispondi
sapevate
sposare
stampa
strana
succo
tende
trovi
##3
accolto
ammesso
annullato
arrabbiate
completo
dente
difesa
domattina
fabbro
futura
genio
immagine
malvagia
mirare
occupati
perdono
privato
rimanente
rivolta
settimo
smith
soldati
sottile
staro
svezia
tecnologia
vago
verdure
villano
voli
accumulato
anziana
briga
carote
classica
comunicare
dara
dipinta
direttore
dirle
dolorosa
gentili
image
infanzia
inganni
intenda
lacrime
lutto
media
mentire
nervoso
parlarne
premio
ringrazio
riusciamo
servo
tedesca
vani
vedova
##tato
ammenda
argine
arrivando
asciugamano
attivita
baratto
bevi
convento
coperte
deluso
differente
dispetto
don
esistono
fesso
fini
folgore
forme
istanbul
lontani
lusinghe
metropolitana
molle
more
oscuro
over
peccatori
piana
piatto
principessa
rifiuta
risolto
scoprire
seduta
setta
sorridendo
stante
topo
tornera
traffico
trattato
tuttora
vedute
vigilia
vivendo
##lli
##rle
##sso
adora
adunque
allergico
ambedue
arbitrio
ascolto
attesi
banana
cavalier
cigli
cittadino
colmo
congiunto
corsa
darti
disponibile
fallire
giogo
gruppi
guadagna
guidato
impresa
indipendente
indugio
infinito
inverso
levi
lucca
migliorare
pensar
piaga
preciso
raccolta
riuscivo
saprei
scarsi
somigliante
stavi
tempra
##8
abate
accelerato
acerbo
affezion
agnel
alber
alpe
ammirar
andavan
andranno
appaga
appunta
aprir
arme
arrigo
asseta
atene
austria
avien
avvien
baronia
battesmo
biasmo
bisognia
brandone
brigata
capitato
caritate
chiron
ciechi
cierta
cinesi
cinghio
cinto
cittadin
comeco
comporta
comprende
comprender
congiunta
contr
coperchio
corsi
costanza
costei
costrutto
cota
cotale
cotesti
cuopre
cupidigia
dallo
danari
decise
dentr
dier
diletta
dilettanza
diletti
dimandi
diserta
disiro
dissemi
disteso
distreza
divenni
domandar
dotta
dottanza
dovuta
dubbiar
dubitar
dubito
emme
entrar
error
erto
esercizio
esti
etterni
facevan
fazone
ferve
ficca
fidanza
figluol
fil
fitto
folgor
frange
fugire
generalmente
giacea
giesocristo
giocondo
gisse
gittato
gitto
grana
grava
greggia
greve
gridavan
grifon
guiglielmo
immaginare
improvviso
indosso
inmantenente
insegno
intrare
inventato
labbia
laggiu
lagrimar
lassa
lassi
lavorio
levata
levato
licito
lucenti
lucerna
lumera
malatia
mane
menar
mezzanotte
mirar
misera
moise
mosser
movea
nascere
natural
nature
nepote
ngegno
nomar
nver
offende
oggimai
ome
organi
orribil
ovviamente
parrebbe
partira
parvente
parver
passeggeri
peccar
peccata
penitenza
pertugio
piaciesse
pietade
pietate
pome
possanza
potean
prato
pregar
pregato
primaio
pronuncia
provide
pugna
pulita
radici
rai
region
rendei
ricorditi
rietro
rime
rimembrar
rimirando
rivi
sare
scanni
scocca
secol
sembiava
sensi
sepe
servigio
siena
signior
silvestro
simil
similemente
sodisfar
sognato
soma
sostener
sprona
strani
studentessa
subita
sufficientemente
surse
sviluppo
tene
testimonio
tolle
tomba
traduzioni
trovarmi
truovi
tt
turbo
uccel
umilmente
valletto
vegg
verno
vertu
vicin
vider
vocabol
volar
volgi
volli
volsimi
vos
vuoli
##4
##io
acquistar
arti
cambiamento
chiaramente
debito
debole
democrazia
divorzio
finale
forze
giudice
jim
livello
musicista
nascosta
nfino
padri
passava
pecora
pranzato
preferisci
privilegio
richiamo
riescono
rispose
ritornato
salto
schermo
sincera
solare
stanze
torte
vece
##cchi
##ggi
##rie
##tevi
accesso
addormentato
agosto
buca
bugia
cattive
conosciuta
discussione
farfalla
fortemente
fortunato
giovedi
lascera
mangiamo
matto
messe
mortale
orribili
piombo
pollo
religioso
rimasta
rossi
spenta
stradale
umorismo
vizio
##ano
##ia
##k
abbassato
abiti
accento
altrettanto
catturare
circostanze
colpevole
comunita
curiosa
divertita
fossimo
francesi
imparo
incinta
lasagne
morendo
olio
online
sfortunatamente
strumento
tagliata
tornata
treni
twitter
##nata
##ssimo
andarsene
anticipo
aspettavo
attore
avanzi
averla
avremmo
benedica
chiamando
confuso
criminali
distretto
economica
esami
femmine
legato
maiale
muoversi
ospiti
parto
passeggiando
perduta
piango
piantato
postale
raccolse
sesso
smettila
sopportare
speriamo
traccia
trarre
troppi
uccise
umore
##9
##bo
##tico
##z
affatto
amara
anello
banco
caduta
cassetta
chiarezza
cinquecento
consuma
criminale
cugino
direi
dirvi
dolcemente
donato
dovro
giocatori
impressione
ketchup
motel
motore
nobile
pastore
pensione
potro
preoccupare
preoccupate
progetti
proprieta
rimani
salito
scintilla
uccidere
vedesse
vent
vietato
virus
viveva
volpe
##cci
##stico
adoravano
affrontare
ampio
attende
attentamente
banane
bevete
camion
cent
chiesi
collegio
concetti
corrente
dargli
datemi
diffuso
elefante
eroe
feste
foglio
goccia
interessanti
lamentele
letteratura
marmo
minestra
napoleone
napoli
notato
pensiamo
potrai
prendete
profondamente
promise
quadro
riconosco
ritorni
sassi
sciolto
seduti
smetta
studentesse
vedono
veri
versione
##1
addio
artificiale
aula
chiare
cieli
condividere
corretto
costruzione
costumi
dirgli
falsi
firenze
firmato
frode
guardai
muovere
pinta
poker
raggiunto
servi
sigaretta
sposate
sveglia
tony
vendita
##2
##cato
##ccia
##er
##ko
##nze
aiutarvi
ammiro
aveste
bottiglie
cioccolata
compito
confusa
convincere
esseri
fotografie
fuga
gigli
interessi
inutile
lascero
nuda
partecipato
particolare
pinocchio
piovendo
piuma
preferiti
rado
remoto
ristoranti
scuse
secondi
sii
speso
suggerito
suonato
suonava
troia
turchia
uscendo
vela
##tica
aprile
armonia
bastone
catena
cavalieri
condannato
contato
credono
date
david
dette
direbbe
discusso
duole
eclissi
evento
fantasmi
finlandia
franco
gridavano
illegale
lamenta
luglio
merito
messico
mettete
molli
on
orso
peggiore
permette
pigro
potei
riconoscere
taccia
tocchi
toscana
tosta
tremo
ultimamente
usando
vogliate
##bi
##fico
##sca
##ssa
##zzata
accorte
accorti
album
bada
banjo
cd
centinaia
collina
cristiani
cruda
disperato
dovessi
elettricita
entrato
eva
facce
figure
fuji
giacca
girare
innamora
innocenti
libreria
lieti
mancano
mangiate
martedi
metodo
morsi
organizzazione
origine
poste
promesse
promozione
ragno
rugiada
saliva
semaforo
sospiro
utilizzando
vennero
vieta
wikipedia
zero
##nt
##tivo
##ttato
affrontato
alcol
ammalata
ammettere
angeles
arrivate
attese
avversario
baciato
brano
brillante
bruto
capiscono
causato
diretta
dispensa
egitto
eletti
est
filo
filosofia
fornito
giura
grossi
insetti
lavagna
los
lucia
magno
magra
mercede
minori
mobile
nozze
oggetti
onora
ormai
osso
portai
possano
prenderai
priva
progressi
quarta
raccomando
reame
reno
rotte
ruote
scorte
sensazione
serena
sospesi
stiano
tenete
vodka
##glia
##lato
##sci
100
accusa
adorato
alito
aperti
articoli
artigli
assicura
attivo
ave
batter
bucato
calmo
cammina
capi
compagna
crebbe
cristallo
cugina
degni
elenco
enea
entri
gialli
improbabile
lavoratori
lussuria
maligno
malvagio
mangiar
mappa
maturo
michel
miro
nate
noioso
obietto
occidente
oltraggio
operare
osservare
ottava
pan
passammo
peggior
pericolosa
piglia
pigliare
pii
poesie
porsi
preme
proprie
quieto
racconto
rendo
reni
ribello
rovinato
sani
scheggia
scriva
sensibile
sociale
soffre
sorpresi
stolti
tedeschi
tengo
traditore
traendo
trasferito
usciro
vota
##6
##7
##ghi
##lare
##lle
##resti
agi
amoroso
anziani
aspettero
assegno
attendi
attualmente
bambola
bibbia
carni
centauro
comandamento
commerciale
corea
creo
degne
delusa
dispiacerebbe
distrutta
divertendo
ebrei
esistenza
facevo
feriti
fuggendo
ghiaccia
giocava
gloriosa
impressa
infamia
insalata
istruzione
lavando
nona
ovvio
pacco
pece
pende
perduti
pienamente
pomo
porco
punte
remi
russa
saltato
savere
sentendo
sgrido
spade
spalla
spiegato
tenesse
tenuta
titolo
torti
traverso
troppe
ubriaca
unito
uscisse
vedeva
visito
##h
accora
accors
acume
addorna
addosso
aferra
agogna
aguta
alfabeto
amanza
ambascia
ammirazion
anchise
andaro
apersi
aporto
ardire
arditamente
ardo
arsi
ascoltar
ascose
aspro
atender
avaccio
aventura
avesser
avreste
balestriera
barattier
barbariccia
bascio
batista
bellezze
bernardo
bilanza
bollor
bona
branche
caggia
calor
camin
castella
celi
cener
cenni
cerbero
cheggio
chiostro
ciaschun
cielare
ciera
cinta
club
cocito
collega
compunto
comunicazione
concilio
confessa
conforti
conoscer
consente
considerazione
consorte
consorti
contesto
contrada
conviensi
coperse
correr
cotanta
cotesta
cupido
currado
delizioso
demon
deo
dichina
dilettar
dimandare
dimostraro
dipigne
diretto
disagio
discerne
discerni
discesi
disii
disira
dispiaccia
distilla
ditta
divin
divini
divota
divoto
donar
dormia
dottava
dritti
drizzai
duci
empie
empio
essempro
essercito
este
faccendo
facieno
falcon
farem
fecier
fedire
feruto
fiammeggiar
fiammelle
fioretti
foci
foga
fren
fuggito
fummi
ghiotto
gi
giacque
gio
girar
girone
gitta
giudei
giudicar
giusti
gradita
grano
guar
humile
iacopo
ier
imprenta
inanzi
incontr
infermiera
infiamma
infiora
ingombra
iniziando
inn
intrammo
intrava
iscorta
ita
laco
ladron
latona
leal
leon
lli
lombardo
magior
mahjong
malabocha
maladetta
maladetto
malebolge
malebranche
martira
marzia
mastri
medesma
menare
menava
messer
miran
mirando
molesta
mora
motti
mutato
nascosa
nascoso
nimica
ninfe
nn
noma
nomato
nostr
nsieme
ntenza
occulto
odor
opra
pancia
panda
paresse
parnaso
partir
parton
parturir
parvemi
passion
pastura
perdei
peregrin
periglio
pez
piagne
pianti
piccarda
pistoia
poetando
povera
preghera
pregheria
prenderebe
previsto
prim
prora
provede
proveder
prudente
puossi
puot
purga
ragionando
ragionar
rea
rede
resplende
restaro
ricolto
rider
riedi
rimasa
ripe
ritrassi
riveder
rivera
romagna
roman
saccia
sagia
sappiendo
saramenta
savi
savia
sbagliata
scarsella
schianta
sciolte
sconcia
secreto
segnata
seguette
seguitando
sem
sentiti
sermoni
servono
sfavillar
sieno
simigliante
soddisfatta
sofrire
soggiunse
soglio
soletta
sostenea
sostenne
sozza
spanda
spenti
spere
spiace
spoglie
stende
sterpi
stipa
strazio
stupor
successor
suggella
superno
surga
tacere
tarde
temer
traditor
trasmuto
tremar
trestizia
tronca
troni
tropo
tropp
ubidente
udio
uman
umilta
unque
usar
uscite
vagheggia
valea
vallon
vaneggia
vasello
vassi
veglio
vel
vello
vender
venner
veracie
vermo
vil
villania
vilmente
vilta
violino
visibile
vision
volgemmo
volontieri
volser
voltando
vote
vuolsi
vuota
zuffa
##uti
##vate
abbassare
aeroplano
amava
cipolle
dappertutto
efficace
esserci
fiumi
fresco
gratuito
istruzioni
microonde
ncendio
oceano
pasta
popolari
portate
pregava
preoccuparsi
rapina
rendono
rompe
salta
spiego
suonando
superato
volentieri
zanzare
##ata
18
attraversa
averti
brevi
brutta
cazzo
collezione
conosceva
credera
detesto
dimensioni
dimentico
dimesso
famiglie
file
francobolli
garage
ginocchia
giornalista
individuo
invitata
lanciato
lasciami
libere
martello
morale
nagoya
nego
noce
obama
offesa
ombrelli
oso
persi
piacevole
piova
pittura
preoccupati
preparando
principalmente
profumo
risorse
romani
sareste
sforzi
stupide
succeda
uguali
video
25
accorta
ambasciata
ammirava
bicchieri
cartolina
colombo
cresce
crescita
curioso
dispone
divertiti
edifici
falsamente
farle
fastidioso
febbraio
ferite
gas
immagini
lasciarlo
madrid
mago
manna
morde
pedoni
prendiamo
preoccuparti
principe
produzione
ricetta
rise
rubata
serie
settembre
situata
stando
terribilmente
trovate
uccide
umanita
utilizza
vapore
vesti
##fica
##g
account
ascoltava
azione
barzelletta
barzellette
bionde
buccia
cognome
creati
divano
espressione
freddi
frego
hawaii
identita
immaginazione
inganno
latina
licenziato
manchi
maschi
mobili
montone
movimento
musicisti
nacqui
numerosi
osa
pepe
pesca
pianista
pigri
prendera
presentato
proibito
qualcun
rari
regna
scienziato
scuole
selvaggio
sentivano
sepolto
televisore
tranquilla
ufficiale
vestite
vincendo
##ka
##pi
##tiva
aerei
agnello
aspettera
attiva
attrice
bell
bevono
bilancia
busta
chiamano
chiamate
codardo
condizionata
confesso
credeva
critiche
danzando
dipinti
dista
fieri
fissa
fluentemente
grammatica
hobby
impero
intanto
irlandese
nascita
nonni
notai
ossigeno
permettere
politici
ragazzino
simbolo
soffrire
spinto
trovava
urlare
volevi
yanni
##ck
##stica
50
amiamo
andarmene
attuale
avaro
camminato
campi
campione
cappotto
cede
chiamava
compiuto
decisioni
digli
dimissioni
erta
esperti
espresso
foglia
gelosi
infelici
maglione
matura
milione
mostrarti
musa
nere
nervi
partenza
pechino
piego
preferite
prendemmo
protezione
provi
pulizia
ruolo
sabbia
salendo
saltare
saremmo
scelse
sentenze
software
spieghi
splende
superiore
##5
##ba
##cco
##on
##rto
##zzazione
accetta
applaudito
beh
bravi
camminava
celeste
champagne
cintura
combattuto
considerato
coreano
corra
dimostrato
dottori
fi
fornisce
gay
impegnati
ingannato
lama
lavorava
linea
lunghezza
malati
muore
norma
nuvola
occupa
oneste
paul
pensassi
pera
persa
pona
preziosa
pubblicato
quaderno
riposato
salsa
scandalo
sceso
sciare
scosse
scrivete
scura
shopping
sognando
sostegno
spaventato
stavamo
stavate
stupore
svegliarmi
tagliare
tappeto
tassista
testamento
toki
tornero
ubriachi
ungheria
##gi
##nta
##sto
##us
500
attendere
calma
carattere
cenato
chef
chiedendo
cimitero
cominciando
condanna
condusse
consiste
convegno
correte
cugini
database
durera
fieno
impaziente
jean
lotta
lucida
magro
mandare
maschio
massimo
metallo
muiriel
naturalmente
nostalgia
nudi
ottavo
palle
pareti
passate
precedente
ragionare
rana
religiosi
rida
scesa
schiacciato
sedie
smarrita
sorprese
spavento
spessi
stringe
tesi
torri
traduco
veniva
verrai
vivete
##cca
##ero
##ie
##lmente
##nica
##scono
##vole
##zia
##zzati
abitudini
accendere
aiutate
allergica
aprisse
arance
assenti
babysitter
bambine
banda
betty
brutti
bue
cambiando
capitare
capra
compie
conobbe
corpus
credevo
croazia
detesta
dopodomani
dormi
erbe
fermare
fitta
foro
giocano
giuste
guasto
incrocio
interessate
lodo
medea
milano
moderno
nuoto
odori
oggetto
okinawa
palestra
parcheggio
perdendo
portero
pubblica
questioni
ragionevole
romeo
scalda
sedici
sindaco
sospetti
ss
stara
steso
succedere
suora
tocco
turisti
vuoto
##nia
##tici
##uto
accesa
accorge
acquisti
adulto
ago
amasse
anca
apparenza
apprendimento
arrivano
assenza
britannico
cameriere
capisci
carezza
cavo
coinvolto
colonialista
colse
complicato
comprendere
comprera
coperta
coppa
coscia
difende
difendo
direttamente
distesa
diventati
dormo
entrate
farli
fattoria
giornate
giunte
hokkaido
indicarmi
lasciala
lasciatemi
magnifico
morira
occhiata
pagine
paolo
parlai
pelare
portogallo
pregai
pugno
repubblica
richiesta
ridi
rifiutare
rispettare
risplende
rovina
rubare
sacre
sapevano
scena
sciolse
scoiattolo
scusarmi
sedette
segretaria
sentono
sincero
sorde
suoli
taro
tinto
tornati
totalmente
vanto
voglie
##be
##rei
##zze
abitanti
alessandro
allenatore
anch
anguilla
appare
area
assicuro
assunto
atmosfera
augusto
aumento
benedetta
biscotti
boccone
chilometri
ciba
compri
coniglio
corri
costera
debbano
dimostri
documento
dormiva
en
finisce
formata
generazione
giudicare
inviato
lavarsi
legga
mattinata
memorizzare
miracolo
misto
monaco
montare
muri
naoko
nient
pallacanestro
parlasse
potremmo
prestare
pubblicita
reale
remo
restammo
rico
riempie
riguardava
rimarra
rimossi
ritenere
ritornai
rivolge
sacra
saggezza
salvato
sanguinato
scoppia
smalto
sosta
spegnere
spezza
sporco
stupito
sullo
tesa
tinta
toro
troverete
usate
usciva
usi
varra
veleno
volante
vomitato
##eremo
##in
ammiri
arma
ascoltarmi
attesa
attivi
balla
bui
calar
castelli
centrale
chiudi
cittadinanza
concede
continuando
convinta
costato
deserto
dimentica
diventi
divora
doglie
dolcissimo
dovremo
durata
eccellenza
educazione
eretto
feroci
fiacca
fico
fondata
gange
gelosia
geme
giovanna
gioventu
giustamente
groppa
groppo
guadagnare
innamoro
intesa
larghe
liste
lotteria
malgrado
matta
meravigliosa
miste
morisse
movimenti
nevica
novello
ordinate
oriental
ovest
padrone
paghi
palme
partiro
partite
petrolio
piaccio
piaci
pilastri
porci
potenze
reso
resti
ricevette
riscaldamento
risolve
ristretta
riviera
robot
saldo
scolastico
sentimento
sigillo
smettetela
soddisfatti
soggiace
spendere
stilo
studiate
studiero
sushi
tenta
tentativo
traduttore
trascorre
trattando
trovera
usciti
vacca
varie
vergini
viaggiano
volesti
##ali
##ito
##rai
##rd
##x
##zi
abbaglia
adiri
adottato
andammo
anna
annunzio
appaia
arde
ardenti
arrogante
avara
batti
belleza
buco
cadavere
cali
camminando
cattolica
chiedesse
cibi
cime
cioe
considera
converte
cristiana
crucciata
dannati
deliziosa
desto
devota
dirci
diventera
divenuta
divertenti
dote
elette
esperantisti
esprimere
fermai
figliuoli
fumi
giochiamo
gioiosa
grassa
harvard
hiroshima
iddio
intrai
lacca
leggete
lembo
limone
linee
lungamente
lupa
marrone
mattutina
mera
mestieri
monta
mostrarsi
mostrasse
mozzo
muti
naturali
navicella
novembre
orazione
ottimo
particolarmente
passanti
pastori
pate
pellegrino
perpetua
plastica
portando
portarmi
pregi
puglia
rechi
regni
remote
restera
restero
ricorre
ridir
rinchiusa
scemi
sconforto
scoppio
scusato
sedersi
sentii
severo
singapore
soavi
spietata
stivali
terro
tiranni
tolsi
totale
tramonto
turbato
utili
valuta
verga
vienna
vinca
visitai
vizi
zelo
##ere
##ggiato
abbracciar
abian
accorda
accostai
accosto
accuso
acerba
acheronte
acorto
adatto
adice
adocchia
aduna
affamati
affetti
affezione
aggiugne
agute
aguto
aguzza
alimenti
alluma
altissimo
amai
amando
ancella
ancoi
anella
angelico
anteo
anz
appariva
appiglia
appressando
approccia
approvo
aprite
arche
archi
arda
ardesse
ardita
arivata
armadure
arnese
arse
arsura
asciugamani
ascondeva
ascosa
aspettiamo
assale
assalto
assenso
assiso
atendo
atterra
attrista
avanzar
avei
avervi
avisata
avrebber
avrebe
avvalla
avversaro
baciare
balenar
basci
benaco
benedette
benvoglienza
bestial
bielta
biscia
bocha
bogliente
bontade
bordone
brami
brandon
brieve
brunetto
caccera
cacume
caler
canbiato
candor
cangiata
cape
capestro
cappe
carino
caron
celar
celestial
cen
cercar
cessar
chastita
cherci
chinato
chiome
chiostra
chiuda
chiuder
ciascheduna
ciercando
cigne
circonda
circunferenza
circunscrive
cittade
cittadi
colu
cominciamento
commettere
comparte
comprero
concepe
conduca
confessato
conosciente
consenti
considero
contero
contezza
continente
conven
conveniesi
converra
converse
cosce
cospetto
costante
costantin
cotesto
coverchia
credesse
cria
cristian
crucciosa
crucifisso
crudeli
crudelmente
cruna
damagio
danar
deggio
degniasse
desidera
dessert
desta
deus
dicere
dicero
dicessi
dichiarato
dido
dienno
difalta
digiuna
digrada
dilata
dilli
dimandando
dinne
dirittamente
dirizzo
discendemmo
discerna
disceso
dischiuso
discoverto
disdegnoso
disfatto
disiando
disianza
disir
dispaia
dispregio
divenimmo
dna
domandai
domandasse
donata
donno
dottare
dovrien
dritt
drizzan
drizzando
drizzava
drudo
duemila
emergenza
entre
ercule
erlique
errante
errar
essemplo
etade
evangelio
facella
fallacie
false
fano
fantolin
faria
fattor
fele
feltro
femmi
fende
fendendo
fender
fermar
ferza
fien
fiesole
fiorentino
fiorini
fisamente
fiumana
fiumicello
flegias
fondar
foran
forato
forese
formar
fornir
freddura
froda
fruga
fuggita
fugo
fuia
gaia
gel
gelati
gemme
gerion
gherardo
gieloso
gioire
giovaneza
girato
gire
gittar
giue
giugne
giugner
giuraro
gl
gline
gloriose
godi
gonella
gota
grame
gratis
gridai
guadagni
guado
guardommi
guasti
guata
guati
guerir
guernimento
guise
guizzo
gustar
iason
ierusalemme
igual
iguali
imaginar
imago
impari
impingua
incontanente
incontrati
inpresso
intenza
interdetto
intoppa
intrata
iosue
lagna
lagrimai
lasciammo
lasciasse
lasse
latin
lavina
legie
levando
levante
levarsi
levate
lezion
libertate
liete
lievemente
lievi
limo
limosine
lodando
lontan
loquela
lorda
lucerne
magrezza
maladetti
manifesti
manti
maraviglio
marchese
maremma
margini
martire
masnada
mea
melode
menato
mercie
mesprigione
michele
miller
ministra
mirabilmente
miri
miser
misere
miserere
miso
mistero
montagne
monton
mormorar
morselli
mostrav
mostrommi
motor
movesi
movieno
mperador
munta
muor
musarda
narro
nascendo
ncontra
ncontro
necesse
nequizia
nesso
ngannata
nimico
nipoti
nnanzi
nobil
nocchier
nominar
normandia
notar
notturno
nsegna
ntende
ntendi
ntendimento
ntese
nutrice
nvidia
occaso
oda
offense
offici
olandese
oltra
omor
oncia
onrata
onta
operar
oppinione
opposita
orando
orecchia
ospizio
ozio
pacienza
paion
palido
pareggio
parevi
partio
partirsi
paruta
pasce
passaro
paternostri
patre
patriarca
pe
pecca
pecorelle
pegnio
pegola
pelago
pensamento
pense
penta
penter
percosso
peregrina
perfezion
pesanza
piaciea
piaciente
pianeto
piccioletta
pietosa
pigli
pilota
piue
poder
podestate
poli
pomi
pondo
ponno
porebe
porge
portier
pose
posse
possendo
possibil
povertate
preco
prendono
pressa
prigioniero
primaia
procaccia
prociessione
proferta
promession
promessione
proveduto
provero
pruova
pudica
punge
punir
punse
puoser
puosi
queto
quici
quinc
quistione
quiv
raffi
raggiava
ragiono
raia
rammenta
ratta
reco
reda
reflesso
relazioni
renduta
responsabili
reverenti
ribaldo
richiedi
riciever
ricolte
ricordar
ridea
ridurre
rifusante
riguardai
riguardommi
rimagna
rimaser
rimirar
rimosso
ringrazia
rinier
rinova
ristrinse
ritornar
ritrar
rocca
rodano
roteando
salda
salmi
sape
saperlo
saputa
sardigna
scaglion
scaldar
scalee
scempio
schiere
scola
scoscende
scotto
seggio
segnior
sementa
semente
sempiterna
sempiterne
sentore
sepultura
sermonato
serpi
sigilla
signiore
smorte
soavemente
soccorre
soccorse
socorso
soddoma
soffera
soggetto
sogiorno
soglion
soletto
solingo
solver
solvi
sonare
sopr
sospezone
sospinse
sospira
sospirando
soverchia
sovrappeso
spechio
speglio
spiaccia
spiccia
spirando
spiri
stavan
stelo
stige
stole
strale
strema
strida
subiti
suggello
superne
supin
supprema
surger
tacea
tacette
tacito
tegna
tento
termometro
terrene
tetro
torcendo
torcer
tormenti
tornan
trafitto
traluce
trasmuta
trastulla
tratte
tremoto
tristizia
tro
troiani
trovasse
tuon
uccisi
udia
udirti
ulisse
uscivan
vad
vedovella
vedrassi
vei
velame
ven
vengianza
veno
vermigli
vermiglia
vertute
vespero
vestigio
vidimi
vienne
vigna
vinti
vissi
vivesse
vogl
voglion
volontade
volve
vosco
vostr
vuogli
zanche
##gato
##lata
##um
##v
accettera
accetterebbe
aprendo
ascoltate
assassino
attaccato
biancheria
bulicame
candela
colpevoli
coma
compiute
corna
costruita
cotta
crederebbe
davano
dizionari
dure
egoista
elefanti
esistere
europei
facevi
firmare
fondamento
forbici
fortunate
frastornato
funzionare
gemello
giochera
globale
hamburger
immobili
incendi
interprete
invitare
lavava
malinconia
messi
mettera
musicale
nascosti
organo
prega
prenotazione
privo
regalato
ricordate
ridire
rubinetto
saggia
sbaglio
scienziati
segna
semplici
senna
sforzo
sigarette
sorda
stese
stipendio
struttura
svegli
tasse
tirare
ungherese
vasca
ventiquattro
zampe
##ati
##ccio
##ggiata
##nare
##rato
##rgli
##ssero
##zzi
abbatte
adulti
affidabile
agire
arrestare
aspettate
assoluta
calore
cassa
chiamero
