start_of_sequence_id
end_of_segment_id
padding_id
mask_id
!
$
%
&
'
*
+
,
.
0
1
2
3
4
5
6
7
8
9
;
<
?
@
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
¥
°
×
æ
ø
ı
ł
ɔ
ə
ɪ
ʁ
ʊ
ʒ
ˈ
ˌ
ː
π
а
с
—
‚
₤
€
→
♗
♘
あ
明
the
de
to
in
is
la
tom
##s
of
ich
you
que
je
ik
and
es
un
en
est
le
ist
that
##e
was
el
il
pas
no
die
me
it
les
he
du
nicht
vous
for
sie
ne
der
das
une
het
een
zu
er
on
we
##en
##n
have
are
##t
tu
des
with
this
ce
my
ein
se
mary
nous
an
##r
not
be
as
te
##a
pour
dans
##d
et
but
elle
his
niet
hat
habe
zijn
##o
at
do
und
will
esta
hij
eine
if
##es
ben
ai
so
una
can
wir
she
van
don
from
when
##er
they
your
there
qu
what
den
by
like
heb
has
##ing
son
los
one
mi
plus
mijn
mir
auf
dat
ze
mit
had
##te
ils
know
wie
dass
au
heeft
all
einen
sind
von
sich
als
avec
mich
who
time
qui
about
si
man
bin
por
only
people
##ed
sont
her
elles
sur
cette
ont
would
##l
him
because
fur
lo
haben
hier
want
war
suis
las
or
kann
con
more
go
par
than
were
avez
dem
ihr
think
al
su
mon
been
im
##y
tres
how
ve
out
their
geen
tatoeba
##de
many
op
sa
boston
sein
just
maria
dit
met
tiene
##nt
didn
para
ella
faire
sehr
yo
our
##ly
etait
mas
va
going
get
meine
am
up
##i
very
##z
re
mais
um
jag
noch
fait
##do
language
mein
some
wat
voor
ma
tout
votre
wird
wil
should
ha
ar
estoy
muy
wurde
naar
##m
new
wenn
beaucoup
aan
english
kan
other
##is
este
tengo
two
world
nach
##ment
into
ou
ecole
first
train
bien
alle
etre
aus
##k
como
ll
school
them
make
enfants
jamais
lui
us
uns
marie
del
diese
moi
om
avons
hast
could
doesn
over
##le
##on
zij
##st
comme
never
after
before
deux
see
most
why
always
dir
dich
dieses
werden
##ig
auto
heute
which
alles
fenetre
french
now
much
##ar
esperanto
day
good
tell
schon
##ie
keine
soy
nur
did
hebben
too
waar
here
last
vor
##g
dan
##it
said
hay
ses
without
aujourd
come
hui
sentences
went
where
##in
##me
##ia
immer
temps
aber
problem
##re
aller
way
years
maison
quand
comment
gusta
hatte
lot
used
told
##se
leur
tous
take
vont
uit
toujours
##al
##ung
even
viele
quiero
work
gibt
mal
life
##ra
fois
peut
chose
please
mehr
monde
##ce
grande
notre
morgen
##as
ohne
##ne
say
##os
encore
dieser
einer
speak
viel
any
casa
har
every
things
leben
muss
hou
really
zum
##mos
house
chambre
book
donde
long
aux
seine
uber
help
##an
meme
##ur
ete
veux
maintenant
rien
ever
ihn
etwas
love
einem
john
kein
pourquoi
bist
deze
era
haar
its
warum
car
something
such
zal
##ge
##u
parents
pays
japan
mes
night
pense
still
dire
use
money
##lich
nichts
teacher
children
##us
find
aussi
sentence
three
weiss
konnen
todos
##ble
##den
livre
veel
year
bent
jullie
avoir
back
besoin
read
sais
weet
##da
inte
det
han
nos
vie
wanted
need
nie
right
thought
todo
##ts
auch
dos
jour
manana
peux
##ten
geld
question
today
##et
##h
ans
between
gut
may
next
since
estaba
pero
sommes
##ic
##ite
ihm
##la
aqui
live
mochte
quelque
apprendre
entre
bei
nog
old
puedo
##p
country
friends
nada
understand
anglais
francais
place
werde
believe
found
home
langue
##gen
##ion
allez
allons
hotel
those
week
anything
avait
etes
gehen
able
best
cuando
deine
languages
mij
around
hem
moet
nu
plan
quien
faut
got
then
trop
##ta
native
sure
trois
down
parler
voiture
arrive
made
bitte
ihre
peu
toi
##io
waren
da
must
travail
give
pere
better
mother
oder
wer
zeit
france
mucho
tomorrow
ur
buy
homme
important
prendre
students
water
##ir
bus
everyone
ton
zwei
##ken
eat
japanese
nodig
solo
tot
##tion
##to
cafe
does
everything
kind
tun
jetzt
little
play
same
tag
##lo
argent
cet
restaurant
ta
won
##or
apres
mere
end
libro
well
being
hoe
person
##ch
lernen
##ste
aime
father
ici
parle
gesagt
graag
another
morning
sus
these
learn
nothing
##f
##na
##ns
##ons
estas
gaan
look
off
put
avant
bougies
probleme
came
fue
machen
thing
aeroport
buch
sehen
yesterday
television
##ant
difficult
called
hoy
let
leurs
passe
##able
##ire
##ity
autre
esto
moment
ser
toms
##chen
having
party
##che
##el
hacer
sin
through
took
##les
##ter
part
puede
voir
zur
meer
someone
##ation
friend
heures
left
marika
##ado
euch
gestern
att
maar
mussen
niemand
##ndo
##rs
etage
hard
haus
japon
tiempo
trouve
##mente
##ro
paris
quelle
siempre
translate
##b
##je
jij
niets
pendant
sans
studying
ya
high
livres
zou
cannot
computer
deja
##ine
brief
vandaag
verdad
waarom
while
white
##ck
##zen
gerade
mag
own
matin
meinen
mejor
ni
york
##ut
each
englisch
perro
plait
sagen
vida
##ies
film
grand
great
quel
souvent
wordt
##ait
##ers
possible
##tes
doen
doing
drei
facebook
frans
jours
myself
seulement
sprechen
##ba
ca
internet
mis
mutter
pa
phrase
trabajo
ahora
avais
estan
gerne
ging
glaube
menschen
might
room
wissen
##0
##nen
##ry
difficile
eres
erg
ga
gesehen
god
ihnen
kom
looking
name
once
personne
study
vu
##c
ces
demande
depuis
hause
laat
remember
semaine
zo
##ca
##ent
arbeit
nunca
photo
reading
already
anos
enough
ir
toutes
travailler
##ma
asked
beautiful
bij
china
city
essen
gens
goed
station
twee
ville
wij
wo
##sen
femme
five
living
macht
pris
questions
ask
chess
cual
franzosisch
game
kannst
koffie
petit
start
word
words
choses
geboren
hace
land
lang
leven
men
stadt
##que
##ure
hand
seinen
also
diesem
drie
fehler
padre
six
true
vez
##um
##x
achete
feel
nadie
wasn
##ient
become
hablar
happened
heel
vraiment
##heit
crois
dois
huis
isn
jusqu
speaking
##ige
decided
dia
point
premier
tienes
times
together
##kt
against
derniere
eu
liebe
pizza
spend
stop
##ien
chez
different
lettre
vater
wirklich
##ting
annee
bought
days
demain
family
frau
italien
manger
schule
alleen
combien
konnte
non
porte
worden
young
##co
##no
australia
books
door
ellos
##age
##ique
##los
again
demasiado
seen
spreek
welt
##ai
##ive
age
dein
eten
far
few
information
ken
meinem
soon
sprache
tennis
vos
dies
favor
ingles
jouw
tokyo
uhr
ware
##ner
##th
autres
contre
hombre
idea
mundo
nouvelle
situation
##der
##ted
##ve
heure
making
oud
saw
wann
woon
##ido
##ling
##lt
accident
andere
chicago
lost
often
tan
##at
##ieren
##iert
##urs
during
gemacht
impossible
kinder
learning
##cion
##isch
##ue
christmas
drink
hebt
kommen
president
sera
usted
##igen
##ux
einmal
half
matter
states
##cia
##land
##lle
abend
diesen
others
sabe
talk
##ct
chance
change
gaat
lire
mots
##ais
chaque
doch
four
helfen
jahre
lange
phrases
until
vi
##nce
##nte
answer
denk
geht
jaar
vais
write
##ist
eso
etais
hon
iedereen
jeden
mange
second
stad
unsere
visite
wollte
boek
dann
engels
free
front
gute
komt
madchen
meiner
uw
vriendin
##ras
both
bruder
dinero
gekauft
interested
italie
leer
police
present
quiere
soir
ten
tenemos
vas
##ier
black
couldn
doit
eau
kommt
looked
minutes
vader
visit
wieder
##est
##ger
##gt
anderen
cause
died
difference
gave
genoemd
habla
happy
histoire
ins
job
keinen
piano
soit
working
##ian
ab
algo
bad
eines
homework
hond
nouveau
telephone
united
verloren
zien
##ben
##ze
altijd
ge
heard
music
nooit
woman
##ga
##ke
bed
commence
dias
idee
kinderen
madre
opinion
price
probably
toute
vive
##be
##ren
america
chinese
german
hours
human
italy
kamer
sicher
small
verite
women
##men
acheter
ayer
became
bureau
creo
dag
ecrire
food
foreign
hear
himself
leute
married
mois
mort
selbst
truth
unter
##ungen
etats
fille
habt
langues
leave
leren
mettre
park
prefere
simple
angst
fast
jeune
meeting
number
tienen
var
ver
##ance
##use
##za
american
anyone
art
bonne
escuela
getting
iets
interessant
katze
muchos
says
seems
stay
table
taxi
whether
##ad
##bar
##cht
##ful
##il
amigo
avion
doctor
eet
etudier
fin
gato
knows
nacht
oreille
parce
spricht
started
vier
ami
bis
girl
interesting
letter
ons
order
poisson
popular
rester
turn
##ica
##ura
air
bang
besser
cada
ese
europa
explain
frage
gern
hund
mann
parece
schwester
voy
wrong
##ng
##ty
etudiants
mieux
nieuwe
paar
personnes
problems
public
sourde
wasser
weg
##ina
amigos
estamos
late
nom
radio
translation
tut
##5
##ls
allemand
boyfriend
donne
douche
feliz
hecho
houdt
klein
mensch
mind
moins
sobre
unis
veut
voulez
zimmer
##ise
##w
ano
big
bon
bucher
dort
fact
kat
keep
nombre
nuit
rather
summer
travaille
yet
##3
##rt
brother
etaient
europe
gran
guerre
ihrer
intelligence
shouldn
though
thuis
vergessen
zug
##he
##ions
##ische
##ld
##man
aimerais
alone
dog
jahr
less
mujer
nosotros
tonight
usually
werk
winter
agua
donner
gisteren
grosse
haat
importance
jeder
jouer
large
least
montrer
open
osaka
piece
puis
purpose
quelques
raciste
soll
spreekt
try
tv
vom
##iste
##liche
##nes
antes
attention
certain
child
correct
countries
eltern
experience
hermano
library
lives
mig
ob
onze
plusieurs
premiere
prochaine
sei
tokio
woont
ciudad
dont
driver
freund
gegen
hate
importante
miedo
musst
nuevo
presque
reason
sagte
site
supposed
taking
##go
##igt
##res
ago
coup
durch
esa
frere
freunde
gente
international
neue
poco
quelqu
semana
tijd
woche
##ll
##rio
face
frances
gab
gustan
learned
natural
noche
petite
proche
sollte
spreken
uno
wife
##lichen
alt
dormir
else
expliquer
familie
geschichte
kaffee
kyoto
lassen
libros
sea
seiner
seit
student
todavia
using
vriend
wollen
afraid
augen
death
decir
ganz
gar
government
hot
ihren
instead
neuen
professeur
street
talking
tes
wort
30
aide
away
coche
coming
foto
gegangen
hundred
jahren
pu
satz
send
sucre
tarde
tired
venir
vivir
vivre
add
amerika
amis
broer
call
dejeuner
fais
jou
king
knew
laisse
means
moeten
month
necesito
partie
sleep
tenia
till
tried
university
verstehen
wahrheit
weather
weil
wouldn
##9
##ction
##ness
10
allemaal
almost
alstublieft
einfach
germany
hablo
moeder
oublie
sagt
seem
several
sister
spielen
steht
utiliser
uur
visto
zich
##ces
##ds
##erd
##mes
##pa
##pen
##ual
000
attendre
banque
bill
easy
famous
fut
hope
liegt
ouvrir
pouvez
sami
sound
tambien
vrouw
wanneer
whole
##4
##au
##om
allein
animal
anymore
bleiben
cela
chaussures
class
earth
gefallt
gezien
helpen
kunnen
laten
lived
longtemps
palestiniens
played
seid
seul
stopped
system
terre
ti
under
welche
werd
##ico
##id
##ria
20
accompagne
aider
company
dinge
done
evening
gehort
ja
killed
libre
lu
makes
peur
scheint
wants
written
##1
##dor
##ern
##idad
##ischen
aren
began
devrais
dix
famille
geschrieben
hermana
hilfe
hora
jardin
looks
quieres
spaghetti
spanish
stolz
team
watch
willen
zwemmen
##ement
##ible
##nd
bring
freundin
getan
given
glasses
hoeveel
known
mr
office
perfect
population
porter
ready
reste
retard
sait
schreiben
trying
waiting
weekend
zwischen
##ada
##lla
##sa
##va
chien
coffee
common
coronavirus
dangerous
expensive
fete
gewesen
historia
italia
kennen
moe
naam
nature
player
quite
reden
seinem
sense
sohn
sous
staat
voyage
yourself
##ee
##ert
##ez
##ft
according
australie
belle
brauche
case
dicho
eens
estudiar
glucklich
hour
os
planning
quoi
refrigerateur
roman
saying
show
thomas
tus
universe
welke
##ando
##lijk
##ven
beste
denn
dice
dificil
droit
examen
fort
gustaria
haven
juste
kam
longer
mer
midi
near
oft
partir
playing
sorry
speaker
temperature
vind
zuruck
##2
##8
##em
##ide
##iere
##iez
##ins
##pe
##ran
ceux
cold
denke
echt
finished
forget
goes
happen
main
mistakes
movie
muchas
nueva
palabras
thinking
trip
vraag
writing
##aire
##cio
##len
born
buena
camera
cinema
comes
courir
dinner
duits
either
gefallen
heart
houden
intelligent
menos
mismo
ook
practice
project
puerta
spent
storm
##7
##acion
##ate
##ile
##ista
##ko
##ments
##rd
afternoon
allume
comer
cosas
escaliers
fall
fenetres
finden
hommes
listen
london
mot
musica
musique
nuestra
och
pais
peuvent
smaller
tochter
weisst
wohnt
zehn
##and
##ler
bar
bibliotheque
body
carta
connais
desde
despues
devons
dios
ecrit
finnois
girlfriend
habia
hasta
honger
hopital
lebt
namen
perdu
problema
schwer
seule
stone
tour
traduire
vacances
veces
voudrais
zonder
##ations
##ka
##ron
alter
amor
arbeiten
birthday
casse
construir
dijo
england
example
habitacion
hoofdstad
intention
med
nino
ordinateur
persona
poor
puedes
real
schwimmen
spreche
tierra
trouver
vin
willst
##ccion
##ht
##ities
##ja
##v
##ving
bank
beim
bois
boy
chat
comprendre
cours
dansen
dernier
early
eating
estos
full
fun
gracias
italian
latin
mooi
nachricht
oh
outside
pay
red
sometimes
sprachen
surprised
tren
unser
viens
werken
yes
##6
##des
##dos
##ida
##iger
##op
##so
##tas
##tte
allen
aucune
continue
daruber
decide
distance
enfant
fuera
gefunden
gehe
goede
leid
papa
papier
permission
porque
russie
sah
side
somos
tard
vers
vielleicht
vite
##sten
##ver
arrived
beschaftigt
bier
care
compte
cote
estar
ett
geworden
hospital
klaar
million
relationship
rijk
seven
social
verlegen
wilde
window
ziet
##cho
##gehen
##ks
##less
##mt
##tt
antwort
arrete
asi
attraper
boire
cherche
devenir
education
eyes
facile
fahren
fragen
funf
general
head
lehrer
minimum
past
prefer
rencontre
salaire
semble
thinks
vieux
wereld
##aient
##am
##ans
##das
##hen
##igkeit
##ish
##jo
alguien
bisschen
business
chats
course
debe
denken
dood
due
fumer
girls
halloween
licht
mude
nuestro
numero
pasado
personas
pieces
plane
regarde
reparer
sabes
shall
toen
vad
vamos
whose
zei
zoo
##ned
##rte
##sse
##ule
##vo
alors
appel
aprender
board
celui
demander
envie
estado
gegessen
geweest
horen
japonais
joue
londres
meaning
mesa
muziek
ninos
ordinateurs
projet
regarder
science
set
sit
sollen
sonne
taal
tener
vrienden
wahr
wonen
wurden
##amos
##her
##itat
##ning
##red
##rie
##ute
baby
beginning
boeken
darf
deinen
dieu
dollars
donc
force
geben
genug
geschenk
gewonnen
glauben
group
hijo
letzte
letzten
meinung
min
minuten
ones
players
prix
rome
sens
sondern
story
todas
translated
ustedes
vivo
website
works
zag
##iques
##keit
##ker
##mo
##ser
##sion
##tten
##un
acuerdo
among
amour
animaux
beginnen
bit
cinq
cuanto
culture
dachte
deutsch
diner
finish
hen
heureux
lesen
likely
monat
nouvelles
padres
passer
penser
pinocchio
pres
problemes
recht
spat
speaks
understanding
vill
warten
wenig
wish
within
wrote
wusste
##bringen
##las
##ncia
##nos
##per
accept
animals
close
comprar
concert
einzige
faites
form
gedaan
gekocht
gelijk
jack
jeunes
kwam
middle
months
normal
per
rio
vanavond
vogel
werkt
weten
wohne
wonder
##bre
##bt
##eren
##pt
##rme
##sch
##tique
##zeit
ascenseur
aurais
ayuda
bob
buen
bush
century
check
chico
corpus
davon
dead
ersten
espanol
fahrt
femmes
hatten
journal
junge
leuk
marche
montre
nombreux
otro
phone
picture
savoir
sport
studenten
studied
stunden
terrible
throw
tisch
type
union
wist
##aires
##cha
##cken
##dad
##ical
##ino
##lung
##ore
##rate
##rer
##rn
##ster
##tel
##tig
##ua
accord
although
appareil
arabic
beide
busy
casi
cheveux
comprends
dig
duitsland
eerste
entendu
favorite
groot
ideas
jane
kaufen
leicht
lengua
lieber
na
necessary
nez
plutot
riviere
sache
schnell
serious
short
spelen
store
taken
walk
wem
wine
ziek
zullen
##amente
##ere
##li
##nie
##schaft
##yo
arm
bahnhof
besteht
catch
chercher
colonialiste
cosa
cuantos
devrait
error
etat
festival
font
gelukkig
gesprochen
gezegd
golf
grund
guter
haber
however
hun
inside
komen
laisser
lezen
machine
move
needs
nice
ojos
opinions
ouders
prison
quatre
route
shoes
shopping
sieht
sol
tasse
tomber
towards
translating
travel
viene
wind
yen
zoon
##bles
##cts
##cy
##halten
##ries
##ront
##tic
##zig
##zo
absolutely
allemagne
alte
bicicleta
blind
canada
cat
database
davantage
decision
derriere
drinking
ende
erste
fui
glass
gone
history
hulp
italiano
jemand
kenne
lasst
mains
motel
oncle
post
prochain
propre
soleil
traduction
trees
triste
trouble
twenty
understood
video
vino
visited
wearing
wirst
zeggen
zie
##ard
##cher
##cted
##gar
##heid
##lang
##lie
##mas
##mis
##ses
##tie
##ya
across
actually
adding
affaire
alibi
artificial
aucun
avions
beer
beiden
braucht
completely
conozco
dame
devez
dimanche
forward
grote
huit
india
journee
joven
law
lied
light
malade
metro
mountain
niemals
obama
opened
pan
personal
pouvoir
pregunta
queria
rest
retour
river
sag
sold
sonntag
sortir
steeds
studeren
text
toda
trinken
trots
verstehe
village
wachten
##cer
##ete
##ists
##kommen
##nde
##rise
##sh
100
airport
behind
brauchen
brought
communication
conversation
cravate
croire
dank
danke
daran
delete
dis
einige
energy
etudie
fallen
fell
fils
frauen
froid
gelesen
getroffen
gevaarlijk
google
heet
katten
kommer
later
llama
monday
nehmen
position
religion
satze
sept
serait
sollten
solve
stand
tage
tal
talen
tee
telefon
tien
vue
warst
wear
worse
##ak
##end
##ial
##iers
##isme
##mer
##nis
##rons
##rse
abandonne
appris
automobile
beetje
bringen
bueno
cadeau
chine
clock
color
com
conference
deinem
doet
dollar
etranger
fiets
fuhle
games
geef
glaubt
gott
grandes
grosser
habitude
health
hijos
interesse
italienne
jete
lass
maakt
maken
maybe
meilleur
mensen
mille
naoko
neues
original
parapluie
patient
pequeno
podemos
proprete
region
repondre
russe
savais
snel
solltest
som
song
stones
sun
thank
traveling
verdient
vit
vroeg
wijn
zit
##ches
##ich
##ism
##mmer
##ques
##ture
allee
annoying
arbeitet
australien
bekommen
cas
certains
clase
clear
clothes
connait
dark
debo
dream
espere
existe
fahrrad
fire
future
garten
guy
hasn
heisst
herself
hizo
hoffe
immediately
knowledge
koud
lit
magasin
meisje
mostly
murio
nahe
oublier
passiert
photos
pourrait
prepare
rain
raison
rencontrer
repasser
schlussel
sechs
secret
sent
sick
solution
special
strange
town
tur
unserer
veulent
virus
wagen
wahrend
zus
##ale
##ating
##baar
##dio
##elijk
##ens
##gas
##gebracht
##ging
##ille
##lar
##ors
##tions
##tor
##uer
##val
adresse
afrika
along
article
aun
blanco
boite
cerca
cinco
connaissance
consider
cuatro
cuisine
damit
daughter
denkt
diez
erst
except
exist
final
fuji
ganze
gelernt
glas
gross
grossen
grosses
haciendo
hands
hele
herbst
houses
iemand
japans
keer
kill
krank
librarian
linda
local
meines
moeilijk
musik
nagoya
net
rauchen
received
result
rich
sido
sieben
sign
sterven
stupide
translations
wegen
weren
##ade
##ated
##bel
##ded
##fen
##ged
##ium
##tar
##ves
##zt
aleman
apartment
appelle
arzt
berlin
beter
blanc
cars
chinois
cities
classe
conmigo
dabei
dafur
dictionary
eux
ferme
finissiez
francaise
geburtstag
gedanken
gekommen
getrouwd
helemaal
jedes
kunt
lettres
lose
manchmal
memes
mike
nee
page
pommes
pronto
rapport
recently
rouge
save
share
sois
spam
strong
strongest
succes
takes
tegen
uses
volgende
walking
zin
##ach
##ages
##if
##isten
##iten
##ms
##net
##ord
##rir
##uw
12
aiment
allowed
arbre
assez
brood
built
chef
cher
comida
conduire
daar
dar
deberia
debes
dokter
envoyer
facil
feels
fly
ganzen
gatos
geinteresseerd
generation
giving
hair
hemos
husband
imagine
kunst
laugh
lieu
lugar
lune
manos
mayor
meet
mine
moon
mur
mycket
nation
pain
passed
plans
pouvons
probleem
reich
reloj
return
rood
schreibt
societe
speelt
spiel
state
teil
theater
theory
thirty
tomar
traffic
uncle
upon
usa
vaak
valise
verlassen
vijf
voulait
vrai
wel
##ase
##ckt
##dag
##ees
##eg
##ente
##eur
##fe
##gaan
##int
##ious
##ize
##kte
##lut
##mi
##og
##ume
allergisch
amerique
anders
bedankt
bereit
building
cancer
complaining
contigo
courage
cut
date
deutschland
doivent
erde
fatigue
football
gets
geven
hanging
idioma
interesante
kopen
leaves
ligt
lower
lunch
medicament
minister
moglich
nachste
needed
ouverte
palabra
pueden
rapido
results
rock
sante
schrijven
sehe
serpillere
siento
society
speed
spoken
studieren
tant
test
theorie
ticket
tio
turned
uberrascht
verhaal
vliegtuig
##ador
##ally
##di
##ek
##ff
##ics
##iden
##ites
##king
##nden
##ort
##ow
##tag
##uit
50
ait
anniversaire
appartement
aquel
arriver
befindet
bett
bord
calor
connaitre
coucher
create
created
darauf
dictionnaire
dio
encanta
fenster
fleisch
florence
gluck
guerra
halte
ihrem
jong
jugar
krankenhaus
machte
modern
moved
museum
nachsten
napoleon
nobody
nor
onder
orange
pienso
praten
problemas
programme
rarement
razon
recu
reis
rendu
resoudre
reussi
rom
russian
smith
software
speakers
strasse
taninna
terug
texte
thousand
tod
treffen
vaut
veo
waarheid
##ag
##ain
##dig
##enen
##era
##gie
##hin
##ias
##lte
##ti
##tien
##ttes
##uis
advantage
alla
angekommen
annees
appele
avaient
baseball
beating
capital
charge
chinees
deiner
deur
deuxieme
devant
elke
erinnere
erklaren
estaban
exactly
faisait
familia
fruit
fuerte
garcon
gegeben
gleich
gouvernement
hall
held
interessante
japones
jungen
kleine
largest
leraar
list
liste
lots
mache
mochtest
national
nein
nieuw
nombreuses
pass
plaisir
pouvais
power
praat
queen
rapidement
sabia
sage
schlafen
semaines
slapen
stimmt
tante
themselves
tombe
tough
unico
vacation
velo
ventana
verliebt
version
vosotros
waste
web
wichtig
##ber
##bo
##bs
##ctive
##gang
##jes
##ont
##our
##ret
##ri
##sche
##stan
##tent
##ures
##uver
##ved
added
afin
alli
alto
antwoord
bedeutet
blumen
bracht
buying
certaines
connaissez
contra
control
doe
drunk
entered
erreur
etiez
exactement
expression
feeling
filles
flores
flowers
forgot
forma
fruher
ganas
gare
geloof
gratis
hacerlo
hambre
hoop
ice
invite
kerstmis
kitchen
lage
lijkt
mama
maniere
miller
minute
mooie
muerte
musste
nourriture
nun
odio
otra
parc
perdre
places
pouvait
returned
richtig
roger
schone
sky
spain
spielt
suite
tafel
tete
ubersetzen
umbrella
unfortunately
vingt
wait
watching
wikipedia
worked
zoek
##ante
##ary
##ding
##hren
##ik
##lant
##lied
##mmen
##po
##ps
##ration
##sant
##sing
##tre
##way
13
500
account
alcohol
artikel
bas
beauty
bebe
bel
bijna
brothers
buenos
cansado
cent
closed
confiance
construction
couple
drinken
earlier
easily
eran
etudiant
european
eye
finally
flugzeug
geschreven
grandmother
habite
herr
himmel
hit
join
lie
liebt
llego
loved
medicine
millions
movies
neither
ningun
oil
perdido
pourriez
pretty
proberen
production
realmente
repas
roken
salir
similar
simplement
ska
soccer
toe
total
twitter
venu
weit
whom
yeux
zahlen
zeker
##cos
##hrt
##iko
##lassen
##led
##miento
##mment
##rai
##rar
##ud
abendessen
amo
apfel
author
baum
beau
begin
bereits
bevor
biblioteca
bibliotheek
blood
blue
caso
caught
chanson
crime
development
dicht
durante
earthquake
eight
espero
examination
films
flasche
fleurs
frankrijk
frase
friendship
gas
gegaan
generally
hauptstadt
hoffnung
ido
importe
invitation
italiaans
jim
kid
largo
listening
llamo
loin
madrid
magazine
manzana
match
mathematiques
message
morgens
newspaper
ogen
paul
pose
primera
profesor
professor
record
repondu
report
saute
sex
staying
sterben
stranger
tanzen
tele
tree
truly
vient
voulais
wedding
wood
worry
##bi
##bra
##encia
##gue
##icht
##isation
##j
##kar
##line
##nst
##ntes
##ris
##ul
##usa
alguna
amiga
angry
arrivee
based
break
cabeza
chiens
chinesisch
clean
comiendo
corazon
dents
deteste
docteur
eleves
encontrar
erfolg
essaye
eure
everybody
exams
extremely
failed
faim
finde
forces
fotos
gaf
gagne
gemaakt
gingen
greatest
habeis
halt
hang
hermanos
hija
hur
ideologie
interessiert
kalt
komme
lait
laquelle
layla
leider
likes
londen
lorsque
luz
maisons
malades
master
medecin
mond
montagne
names
paix
parlent
pensais
planet
politique
regnet
rendre
reunion
riche
rico
ring
schreibe
schuld
seite
shirt
single
space
sueno
swimming
telefono
telling
trabaja
trein
versteht
versuche
versucht
vetements
vieille
viejo
vis
wall
ziekenhuis
zusammen
##00
##ald
##ales
##ano
##cs
##dy
##gel
##ita
##ivo
##md
##ol
##ous
##ppe
##tje
##uck
##ues
##zado
ajoute
april
aurait
autos
bald
becoming
begrijp
belles
brain
bread
broke
ceci
celle
connected
cuenta
discovered
disent
eaten
eigenen
elkaar
energie
enfuir
escribir
excuse
existence
factory
falta
felt
futbol
gebruiken
gegeten
geheimnis
gehoren
gold
grandfather
guitarra
hacia
heiraten
hombres
horas
hungry
impression
influence
instrument
kent
kuche
lachen
lack
lancer
leaving
liberte
lust
mar
mark
mio
mucha
news
online
org
pensez
plupart
points
political
prices
puisse
reach
reality
reise
reponse
rue
seis
service
siendo
sinn
staan
swim
taro
televisie
unmoglich
urs
vacaciones
vinden
voel
vole
voller
vorschlag
vrij
ways
welches
zapatos
##aux
##cked
##cle
##dra
##eln
##eten
##ime
##imos
##ines
##ios
##istes
##ized
##ot
##ping
##ssen
##une
##urg
acht
alphabet
alsjeblieft
av
beach
berber
besten
blog
british
capable
celsius
certainly
ci
cle
complet
contact
cream
cree
cuarto
debemos
degrees
doubt
dress
easier
economic
encourage
estais
foot
frio
fuss
guten
habit
henne
hiroshima
honest
horte
indiquer
jongen
junk
keiner
lees
manner
matters
mauvaises
messages
mientras
mujeres
naples
nina
ocupado
opponent
particular
peine
peinture
penses
percent
perder
peter
petits
pizzeria
plein
pourrais
presence
quartier
recommend
respect
respuesta
rode
sachen
samen
simply
speel
stupid
taste
teachers
teneis
thanks
tomas
top
tue
uberhaupt
universite
veranderd
verandert
vol
volver
wallet
win
worte
zeer
zegt
##ados
##ame
##are
##bed
##cido
##ef
##ence
##ieux
##ischer
##kel
##lade
##llen
##mbre
##oi
##son
##tain
##tik
##uel
##uve
##wn
acabo
advice
aeropuerto
animales
antworten
arbeite
ausland
bastante
bedeutung
begint
begon
benutzt
beroemd
bezahlt
blijf
boulot
casser
chino
club
communicate
complete
contribute
corner
dazu
desole
desormais
diccionario
dure
election
equipe
erzahlt
escribio
espagne
euro
expected
fear
floor
fluss
follow
garden
genoeg
george
getrunken
gevonden
gift
grave
honom
humor
ignore
illegal
improve
jackson
kon
konnt
konnten
langer
lasagne
leest
level
loi
luister
luna
mano
marco
mean
media
mil
milch
momento
muiriel
named
nations
ooit
organization
paid
parfois
picked
pluie
prends
produit
pueblo
punto
religious
reve
rule
sig
slaap
sommer
starb
stellen
structure
style
success
talent
trabajar
trente
unidos
verruckt
vieil
wahl
weer
woord
worter
worterbuch
younger
zeven
zufrieden
zukunft
##aten
##cas
##cial
##det
##ief
##iment
##isse
##itude
##let
##lin
##mate
##ming
##mme
##nar
##ou
##rado
##rez
##ritt
##schen
##ss
##tado
##teil
##teur
##udo
##ula
##uren
##uses
##ust
##zar
##zed
abroad
accent
ainsi
algun
algunas
americans
amie
angerufen
arme
ate
autour
bajo
begonnen
bicycle
birds
boven
brise
changer
choose
ciel
considered
cost
dance
dejo
designed
dna
donnez
drinks
eglise
enter
entonces
entschieden
estados
exam
expres
extreme
faisaient
faisons
forest
fruits
gefahrlich
gij
hande
heureuse
huge
hunger
informations
interest
jung
kleinen
kobe
letters
lieben
liefde
liest
liever
lluvia
mahjong
malediction
milk
misma
nacionalidad
nadar
nuestros
nurse
otros
oui
paper
pied
platz
podria
presse
private
quisiera
raging
rapide
ratoncitos
raum
reasons
rojo
saber
sale
savez
schuhe
seemed
seguro
sombrero
square
surprise
tel
tellement
terms
thee
toch
unos
verheiratet
vielen
witte
zahne
zeg
zeichen
zingen
##arme
##bare
##bes
##car
##chte
##cing
##ciones
##ctor
##ea
##emos
##hed
##ified
##ima
##lique
##mble
##nee
##nent
##nto
##ole
##pio
##ple
##rde
##sed
##side
##tan
##tet
##tive
##uche
##vre
18
25
above
apple
arts
attack
bezocht
bibliothek
bleek
boys
broken
cake
changed
community
completement
connu
considere
correctly
crisis
cualquier
cuesta
documents
effort
egal
envoye
exercice
fand
fertig
fish
following
frankreich
freedom
genau
gewoon
grands
guess
halten
honden
horloge
hurry
importantes
inteligente
kende
kept
ketchup
kost
laver
lerne
lunes
mobile
moderne
mourir
mouth
moyen
neben
necesita
noir
object
occupe
onkel
opportunity
persoon
peuple
pleine
pobre
polizei
primer
proposition
regen
rent
rights
rook
san
savent
schlechte
schwierig
secreto
souviens
spinnen
strand
support
tanto
tat
tipo
toca
toilettes
trinke
trust
unless
vale
vergeten
verstanden
vertrauen
veuillez
viaje
viven
vivent
vlees
vois
wahrscheinlich
wake
wang
weeks
weise
wetter
woordenboek
wou
##aal
##ara
##arte
##board
##cker
##cto
##dre
##elt
##gan
##hip
##icos
##ied
##iel
##im
##ister
##ives
##lage
##legen
##liches
##llo
##mm
##nnt
##nts
##olle
##oot
##ost
##rade
##rais
##ram
##rat
##rum
##sent
##sive
##tisch
##tro
##tter
##urt
##uss
##van
ability
accidente
africa
aire
araignees
attended
autant
aware
base
betalen
betty
biere
blamed
blijven
bouche
brille
cama
captain
cats
chica
choisir
computers
conditions
conseil
cousin
cramming
credit
dagen
danger
document
dogs
dolares
dorthin
dronken
economie
eingeladen
ensemble
entiendo
entire
equal
erzahlen
esperanza
espoir
esse
etrangeres
excusez
expert
fat
francia
fueron
funktioniert
geleden
gelezen
genie
gewohnt
grew
habitudes
hallo
heaven
heavy
hiver
hobby
importa
internationale
invited
iran
katzen
kindness
kirche
klavier
kleines
koken
laden
lave
lebe
lejos
license
lojban
lorsqu
losen
loves
luft
maand
maste
mathematics
melk
members
midterm
monsieur
monte
murder
nacio
nager
nahm
nervous
nieve
noel
novel
overleden
paraplu
parti
payer
peint
pelicula
pensent
pescado
pictures
poker
pona
poste
potatoes
practicing
prime
propos
queres
regalo
research
restaurants
rose
running
sang
sat
schaffen
schoner
sentido
ship
sos
source
spanisch
spater
spending
spring
stayed
step
studiert
supplementaire
tienne
toki
tongue
tony
troisieme
unique
unseren
vecu
vegetables
verano
villes
vote
wacht
walked
wein
weinen
willing
wit
wurdest
##aan
##ables
##acht
##ana
##ants
##ario
##ban
##buch
##cre
##eda
##gado
##gene
##gio
##gle
##gner
##ider
##iendo
##igung
##iser
##iss
##ito
##licher
##licht
##lly
##of
##one
##pes
##rf
##right
##sta
##tica
##tical
##uf
##uk
##unt
##wegen
300
addition
alain
algerien
angeles
aufmerksamkeit
ball
beaute
besuchen
caja
cerveza
chocolate
climate
compter
concerned
contempt
cultural
david
deberias
decouvrir
diferencia
dije
discussion
dreams
durant
efforts
eieren
erklarung
erreurs
espana
euros
fahre
fallt
fashion
fiesta
firma
flying
frei
friday
funny
geleerd
gestohlen
grootste
gros
grossvater
hokkaido
including
ingen
invites
islam
isst
jemals
jesus
june
karte
kaum
kindern
konig
leg
lenguas
lese
lleno
loco
manque
market
mauvais
meilleure
menudo
mountains
muttersprache
nachbarn
neem
neige
noise
observer
older
oorlog
pawn
pelo
plaats
pollution
posible
presents
quickly
quieren
recognize
resultats
roma
romans
schlecht
seeing
seele
senor
shop
siete
silence
sisters
skulle
somewhere
soul
staaten
suicide
systeme
taille
tea
tickets
title
trabajando
vereinigten
verlieren
vodka
warm
wears
welkom
wert
woke
www
zeigen
zeitung
zhuangzi
ziemlich
zijt
zon
##als
##art
##ast
##bido
##bility
##cal
##cent
##cier
##cte
##eben
##gnet
##hr
##ingen
##lat
##lite
##logy
##lves
##my
##nais
##nehmen
##ngen
##nne
##out
##over
##pped
##rad
##rait
##resa
##rge
##richt
##stand
##stehen
##table
##tant
##tically
##tiques
##ums
##var
##vient
##ws
11
aardig
act
agit
alice
alta
andern
angleterre
appeler
arabe
arabisch
area
armen
arms
arrives
arte
atencion
aura
ayudar
basket
begann
beings
benutzen
bishop
boss
bouteille
broers
buiten
cancion
card
careful
carne
cd
celebre
characters
choice
cielo
cigarette
collection
college
comprado
compro
contient
copy
cup
desire
devenu
devraient
dolor
domingo
dreissig
drinkt
driving
errors
essaie
estudio
etrangere
excited
extranjero
favoriete
fine
finir
fit
freunden
fruh
gefangnis
gehst
geschafft
gewartet
gewinnen
gib
gora
groter
haces
hangt
harvard
hasse
hated
highly
ignorance
ijs
imbecile
jealous
jean
kennt
keuken
kijk
kopf
koran
kostet
lago
larger
laws
leche
lehrerin
leido
lernt
llave
longue
lucky
lumiere
maanden
machst
meat
meter
moves
nachmittag
nara
nord
nose
painting
pandas
parijs
parte
partout
pijn
poem
pond
possibility
priest
professional
program
proved
pulled
quereis
reached
realite
realized
recherche
regel
regent
rentrer
restaurante
run
sake
santa
sauf
schuler
serieusement
seriously
smoke
smoking
snow
sorgen
squares
steal
stellte
straat
telephoner
temprano
tier
tiger
tocar
touch
traditional
transportation
tuvo
unterschied
useful
vara
viajar
view
vragen
vuestro
weiter
weniger
wooden
worst
##baren
##cado
##cate
##chine
##cke
##dent
##eit
##erde
##ero
##ges
##gs
##hy
##ienne
##ight
##immt
##iv
##langen
##lia
##lles
##lu
##mte
##ni
##nta
##ny
##pel
##pte
##ree
##rk
##rufen
##scher
##sehen
##setzen
##teilen
##terie
##ucht
##ucken
##ug
##uin
##und
absent
accorde
advocaat
af
allem
allow
amount
amoureux
appear
appels
aquella
arreter
avenir
avoid
begrijpt
believes
berg
bottle
brachte
breakfast
bruit
build
butter
buurt
caisse
center
central
centre
code
competition
compre
compris
construit
costs
courant
court
culpa
defend
democratie
denen
denkst
describe
dik
direct
direction
drive
duele
echte
eigentlich
empezo
encuentra
enemigos
enfermo
estudiantes
exemple
facon
finalement
flabbergasted
forgive
fumar
gestorben
gleiche
grandparents
greek
grosste
haare
halfte
hart
hidden
hors
horse
idiomas
idiota
indian
ipad
italienisch
italiens
jede
juntos
kilo
klar
konntest
langsam
lazy
leo
leve
lis
maak
mach
mail
male
mari
mariage
marriage
metal
methode
mitt
morir
nar
nieuws
noticed
nowadays
offnen
permiso
persuade
pierre
planeet
policia
portes
promise
protection
prufung
puesto
random
reposer
reservation
risk
road
role
russisch
sandwich
schonen
seines
selten
september
sitting
sleutel
sons
sorte
suche
suggested
tages
tanden
technologie
technology
telefoon
thema
therefore
thirteen
traum
turkish
urlaub
verlaten
verre
vertel
victims
vollig
vorstellen
wilt
wohnen
wohnung
zucker
zweiten
##af
##aise
##anse
##bio
##chten
##cie
##cis
##day
##die
##diendo
##dom
##egt
##ende
##fahren
##fall
##gne
##gte
##hl
##hle
##ians
##ick
##ieron
##ierte
##ils
##ings
##istas
##kende
##kken
##lan
##lies
##mde
##nade
##nger
##nia
##ok
##ores
##ped
##ral
##ray
##rig
##ril
##stens
##tern
##tta
##unden
##uring
##vio
abandoned
absolument
accoutume
afterwards
alive
ancient
anfang
apprend
asking
azul
balle
behave
besucht
binnen
boom
boos
bor
border
buitenland
buro
buscando
calle
carefully
champion
chapeau
cola
columbus
comido
comportement
corrected
couleur
couloir
crees
cumpleanos
curry
desayuno
deutschen
diet
dites
dochter
dom
ecoute
ehebruch
eichhornchen
elected
email
empire
ended
endlich
enemy
enige
enorme
environment
erfahren
erfahrung
escribe
escrito
estacion
estudiando
etions
excuser
experts
feuer
fisch
focus
forte
fresh
futur
gebaude
gebleven
gelogen
geoffnet
gesetz
gisant
guitar
hablando
hans
hardly
hare
hice
hola
hold
hunde
idiot
iedere
interieur
island
israel
japonaise
jaune
juego
kids
kocht
krieg
kuchen
kun
lights
listo
lleva
loopt
manera
medio
merci
merde
meurtre
mexico
missions
mode
morte
navidad
necessaire
negro
nevertheless
noix
obwohl
ocho
october
offer
ourselves
pardon
parecia
pasar
perhaps
poder
populaire
pregunto
provide
raconte
ran
realidad
refuse
remove
responsable
rice
rookt
saoulard
sauce
schreibtisch
scientific
scientists
selon
serviette
shanghai
significa
sing
soient
solar
souvenir
spaans
spanien
speech
sterk
stimme
sud
suddenly
suspect
teach
teaching
tenis
thermometer
threw
tiere
traurig
trouvent
universidad
utilise
various
verjaardag
verliefd
versuchen
vista
vogels
voice
whatever
wohl
workers
zat
zelfs
ziehen
zomer
##aba
##arse
##aus
##by
##chi
##chung
##cks
##erin
##fer
##finden
##geben
##gic
##halt
##hmen
##iens
##ifs
##iva
##ki
##kin
##komen
##lace
##lagen
##lande
##leben
##lido
##lig
##lls
##ln
##lten
##lug
##met
##nder
##ndt
##nel
##och
##ose
##reich
##rit
##ros
##rst
##rten
##stellen
##stellung
##teen
##tiere
##ties
##ton
##tos
##tres
##trie
##usst
##uze
##vation
##vent
##zehn
##zy
abogado
abuelo
accuse
actions
adieu
album
algeria
algunos
arbol
argument
ashamed
asleep
austria
autobus
autor
autorise
ayez
begehen
bra
calm
cansada
cantar
capitale
capture
carlsen
chacun
chaleur
chante
chaud
checkers
cierto
cine
cocina
committed
complicated
composer
conclusion
conoces
contributing
convince
corps
count
courses
covered
criminal
cuerpo
dado
dangereux
decoller
depends
details
devoir
devoirs
devrions
dictionaries
effective
einander
elements
ellas
encontre
enemies
enjoy
entrar
entrer
esos
evidence
ex
facilement
farbe
fasse
fera
fifty
filled
flughafen
fortune
frases
freres
fuhrt
gagner
garage
geheiratet
geschickt
geschiedenis
gesellschaft
gewohnlich
groen
groups
gutes
hadn
hara
helping
hermanas
hin
ile
ill
immigrants
increase
inocente
jaloers
jemanden
jobs
kasteel
kinds
laatste
lady
lance
leiden
leisten
ley
lies
liess
limit
llevo
maladie
marry
matematicas
mauvaise
medico
mee
menge
mira
mistake
mund
musee
muslim
natur
nehme
newton
ninguna
november
nueve
nuisance
ontmoet
orchestre
ouder
palestine
paso
pauvres
peligroso
peor
perdio
perfecto
perfekt
picasso
placed
precies
preferez
preferido
preis
prend
primero
promenade
propose
propres
proxima
qualite
quran
race
rat
recognized
rede
rejoindre
related
reprendre
richtige
rim
rompio
row
saturday
schones
script
serai
serais
shakespeare
sofort
south
spirit
sports
stealing
stehen
sternly
stierf
stunde
subject
tenes
trang
twilight
ubersetzt
unserem
valeur
ven
verbracht
vertalen
windows
wise
wohin
worried
wunschte
yours
zitten
##aine
##ave
##bal
##bung
##cess
##ciencia
##ckte
##cting
##cture
##dt
##erung
##este
##eurs
##fel
##ffen
##gique
##ib
##ibt
##igd
##igo
##ij
##ijn
##iles
##ilidad
##ill
##ira
##its
##iver
##iz
##ization
##jos
##kade
##lag
##leo
##lew
##lichkeit
##logical
##lute
##lvo
##mal
##nal
##neur
##nge
##olen
##ommen
##oog
##oule
##posed
##prache
##rew
##rica
##rice
##ring
##rique
##rta
##ruck
##sicht
##sin
##sm
##ssing
##ssion
##tch
##tragen
##ulo
##vier
##vy
##ward
##weden
##weg
##wenden
##ye
##ys
##zeichen
##zer
72
abuela
actress
ah
ahi
aldrig
alten
americain
americains
arbres
arrested
arrogant
available
avis
badminton
banjo
barack
bellen
beruhmt
bestehen
beyond
blick
blitz
bloemen
braquage
brucke
button
cadres
caro
changes
cheap
clases
complex
comprend
comun
confident
constitution
content
correr
couru
cuisiner
dancing
data
debut
defense
dehors
descendre
devient
digo
draussen
droite
duro
educated
eerlijk
eindruck
empty
enseignant
environ
erreicht
esperar
essence
estare
estudiante
exito
experiencia
famoso
fangt
favorito
ferai
fifteen
finlande
fragte
freude
gespielt
gives
gotten
green
gusto
hacen
hade
handen
handle
hausaufgaben
herz
imagination
impact
incident
industry
innocent
involved
issue
jambe
japanisch
jeu
jeunesse
karate
kennst
key
kijkt
kwijt
laut
lead
lebens
lentement
librement
liked
limited
line
litres
low
maandag
mars
mehrere
meses
moral
muerto
muhe
mut
nage
necesario
obtenir
ocean
odia
okinawa
oktober
pages
paint
pause
pequena
pick
pie
pleasure
pleurer
pockets
poissons
politician
pool
positive
preferent
prefiero
printemps
products
proximo
puso
queue
quitter
regnen
reservations
rid
ride
robert
romanian
salle
sauvages
savons
scene
schonheit
schwierigkeiten
sensible
seront
siehst
silla
singapore
sino
sola
somebody
sooner
stark
strength
suenos
suficiente
sujet
sunday
switzerland
sydney
telle
term
terminar
third
thousands
tofu
toit
traite
trouwen
tycker
useless
vanwege
vemos
venez
verkauft
verrouille
versuchte
verte
viendo
viernes
volvio
voz
vrouwen
warning
wisdom
wondering
writer
zinnen
zondag
zwart
##aille
##ains
##amento
##aron
##avond
##bas
##bie
##book
##cee
##ci
##ciation
##cien
##cope
##cter
##damente
##dat
##dden
##dido
##dige
##ehen
##eld
##ening
##ep
##ered
##ese
##form
##hes
##hlen
##icas
##icial
##icion
##ides
##ieus
##inen
##ip
##istisch
##kannt
##karte
##lado
##laire
##lden
##lernen
##lon
##lor
##lot
##macht
##mma
##mper
##naar
##nas
##ndung
##nees
##nisse
##nna
##oat
##oir
##ome
##rable
##recht
##rgt
##rick
##rik
##rot
##rung
##rupt
##sel
##spieler
##sst
##tico
##tio
##tle
##treten
##uille
##uld
##ules
##upe
##urd
##utzt
##uwen
##vert
##vi
##viendo
##wanger
##werk
##wing
##xe
##yons
2000
ahead
aie
alrededor
ambition
amigas
anderer
anybody
app
araignee
areas
armes
assume
attacked
aufgestanden
aufhoren
auparavant
ausser
beat
begrijpen
belangrijk
bible
biggest
blauw
box
campagne
cells
claimed
colere
completamente
conoce
conseils
continent
convaincu
cook
correcta
creer
cuantas
dacht
dankbar
dare
deal
demenage
destination
dicen
differentes
din
dingen
discute
dommage
dressed
dromen
droom
duidelijk
duty
economy
ecrite
edad
ehrlich
ejemplo
employer
enseigne
entender
entendre
entree
entscheidung
envers
erhalten
espagnol
especially
estara
estudia
etang
evanouir
events
experiment
exposition
express
extrano
failure
falsch
field
fix
forme
freue
futuro
garcons
gebeten
geduld
gefahren
genommen
genre
gonna
greater
haut
headache
holidays
holy
humans
iglesia
injured
istanbul
japanse
jazz
jerry
journalist
juan
kaufte
kilometers
knives
konzert
korper
kurz
lado
lake
letztes
lines
llegar
llena
lord
loue
lucy
machines
magst
mala
malheureusement
manzanas
mario
material
memoire
mens
mia
milieu
mittag
mochten
monter
nagon
nederlands
neuf
neuvieme
none
occupes
opposite
oude
papel
parties
passport
peace
performance
permis
perros
personen
pessimistic
piensa
plotzlich
podia
poetry
policy
pop
prevu
prie
primarily
pull
raam
rare
remain
republic
requires
russia
russische
russland
saint
salud
savait
schlacht
schliessen
schrieb
schwarz
schwestern
securite
seek
self
sell
shorter
signifie
sixty
slechte
soi
sonst
spoke
standig
star
stars
subway
suerte
systems
tagen
talked
termino
trade
tragen
tuin
tussen
twice
ut
value
venido
versprechen
viande
visiter
viva
vond
washing
watched
websites
weder
weihnachten
weird
wichtiger
winnen
wochenende
wore
worth
yellow
zes
##ah
##baut
##berg
##can
##cated
##cen
##chaft
##chrift
##cida
##culation
##dado
##dar
##ders
##dora
##eau
##ei
##eilen
##enta
##erst
##fordert
##gesetzt
##ght
##gst
##hnen
##iar
##iet
##iga
##imo
##irs
##isen
##itation
##itet
##keiten
##kommt
##lass
##liente
##lige
##light
##llt
##lue
##lve
##mber
##mony
##mord
##mous
##nez
##nn
##od
##ogen
##oms
##ook
##ora
##ouden
##ound
##porte
##position
##ppen
##ragen
##rea
##ric
##rin
##rna
##sons
##taal
##tait
##tem
##tend
##ters
##uation
##ueilli
##ui
##unado
##unde
##uur
##vil
##vos
##zeichnet
##ziehen
##zin
14
15
1950
aanwezig
abends
acaba
accompagnait
accompagneront
action
admit
advanced
afford
aimez
allees
ama
americaine
anderes
answers
aprende
army
auge
bain
bano
behalten
behover
believed
bericht
bike
bleibe
boca
borrow
borrowed
brasil
brazil
bridge
buenas
butterfly
cache
camino
campo
carry
chauve
cheval
chicken
cien
classical
closer
connaissent
conscious
consideration
cravates
crie
cuchillo
demanda
department
deposition
deseo
dessen
dessus
dientes
dirait
doof
dormi
draw
drove
dying
ecouter
emploi
erfunden
erschlagen
esprit
essayer
estuve
europaische
europaischen
eventually
explanation
faute
feelings
fermer
feu
fidele
figure
fil
finland
fleur
fleuve
fluent
fool
foret
forms
fout
francisco
fria
fruhstuck
furchte
gay
gedacht
geel
gefahr
geholfen
gesloten
gesundheit
grossten
groupes
habria
hamburger
harder
hattest
hearing
helen
honeymoon
honnete
horses
hort
houd
hundreds
ii
image
imposible
inform
inglaterra
instructions
intento
interdit
intern
invented
ira
joe
johnson
joke
jupiter
kerk
kilometer
kino
kleiner
legs
lent
leuten
leyendo
libertad
linux
litterature
llega
located
lundi
maan
malo
manche
marias
marijuana
mettez
michael
miel
misschien
mogen
naast
nancy
necesitamos
nine
note
novia
nuclear
occupation
oido
omdat
oom
ordered
origine
pagina
paquet
parmi
parque
parviens
pieds
policeman
portugal
portuguese
pot
prenez
prepared
preparer
probable
problemen
produits
progress
projekt
projekte
promised
quantum
queda
queremos
racket
raining
reasonable
recommandais
reconnaissant
responsible
rey
rief
rise
rivier
roi
rot
roten
safe
sangre
satisfait
schlechter
schmeckt
security
semanas
sentiments
shower
shuttle
shuttlecock
slaapt
sleeping
slowly
sneeuw
soupe
soutien
spanje
standing
starts
staten
stelle
sterne
stole
stuhl
suiker
surface
susan
tableau
tasche
teeth
tie
tied
trank
trepidation
tripotes
tust
twelve
ubersetzung
uberzeugt
ultima
unbedingt
users
utilisant
utilises
uvre
vandaan
vele
vent
verenigde
vertrag
vindt
vissen
voit
voix
voorbij
vorbei
vorige
vuestra
waterloo
welcher
winkel
wisst
wochen
woedend
woorden
ziekte
zombie
zult
##aar
##aches
##alen
##all
##ament
##ames
##ang
##ato
##beeld
##broer
##cacion
##cipe
##cus
##dam
##dant
##deur
##dge
##dis
##ein
##einander
##eon
##ering
##esten
##fangen
##fied
##fin
##garten
##gefahren
##gegangen
##genommen
##geven
##gres
##gues
##hili
##hung
##iant
##ice
##iges
##ilt
##inden
##isa
##ismo
##iter
##ition
##itre
##ket
##ktiv
##laces
##lante
##lation
##leed
##logia
##logist
##luss
##mie
##mit
##nik
##nk
##nz
##ob
##olie
##opt
##osa
##phones
##ption
##raden
##rash
##rcle
##rdo
##recio
##rier
##rions
##satz
##schriften
##tada
##tained
##tale
##tely
##text
##tiene
##tlich
##tung
##uce
##uels
##uert
##uia
##uite
##ulter
##up
##urent
##ury
##uten
##vions
##wahlt
##yer
##zet
##zimmer
##zu
##zunehmen
2011
22
2h30
absicht
accepter
accused
afrique
aimer
alemania
alltid
alma
angelegenheit
atmosphere
bare
basketball
battle
bella
betekent
bezoek
bild
birth
bleibt
bonheur
cachees
calls
camion
cara
carro
catholic
causes
cena
cerrada
challenges
charles
christopher
classroom
colores
comenzo
commit
compassion
condition
confusion
conseille
consists
construire
correctement
courrier
coute
couteau
cried
croyait
cruel
curious
dach
deben
deep
desk
developed
difficulty
discours
doctors
eigene
eindelijk
elections
emotional
encontrado
engeland
equipo
erinnern
esperantists
everywhere
exactamente
excelente
fadil
faible
false
fan
fever
fini
follows
frente
ganzes
garde
gebracht
gedicht
gehad
geschehen
geschlossen
gestorven
graduated
grateful
grows
habitants
hates
hawaii
heraus
hopes
hut
identity
idioot
imagined
individual
inget
interests
invierno
ire
jongens
journaux
judging
judy
jugando
juni
justice
kanner
kerstman
kingdom
knight
koffer
komma
koop
korea
kuhlschrank
larm
legumes
lessons
lever
liberty
lift
lincoln
loog
louis
lustig
maakte
meets
meisten
memoria
mercado
metres
mina
mixed
montana
musical
nachdem
nachts
nariz
neun
nietwaar
normalerweise
north
ocupada
oma
oncoming
opnieuw
origin
ouvert
oxford
paintings
parfum
participer
pauvre
paz
pensaba
pharamp
philosophie
picnic
pilaf
portable
preguntas
prete
principles
programa
pure
quality
quarante
raised
receive
rechnung
redden
regenschirm
repare
reparieren
responsables
revenu
riz
roses
rules
sabado
saben
salio
schatzen
schien
schloss
schweiz
search
selection
serez
seria
serieux
shibuya
shy
siquiera
situations
sofa
solange
solche
solely
sommeil
songs
sonntags
sort
species
spijt
sprak
statues
stock
straight
streng
suicider
supermarche
suppe
suppose
takahashi
tango
temo
traume
tror
ultimo
univers
unlikely
vaya
veinte
verboten
verbrechen
verdaderamente
verdieping
verlor
vernaut
vertelde
verwacht
vio
violence
visiting
vivimos
voici
wees
weight
weinig
wenige
willkommen
wolf
wolken
worten
zamenhof
zealand
##12
##ace
##ague
##ahn
##ances
##ape
##asant
##aster
##bia
##blich
##blings
##bos
##bourg
##brechen
##brochen
##cide
##cious
##cking
##dada
##digt
##donna
##eel
##egd
##eid
##erland
##etzen
##freut
##gage
##gesehen
##gica
##gro
##haft
##hi
##hing
##hn
##hood
##hundert
##ielle
##ieme
##ined
##ini
##ior
##ioso
##iro
##ivement
##kelijk
##kst
##lad
##lague
##late
##lees
##leur
##ligt
##lingt
##ller
##loos
##lossen
##loten
##mann
##mar
##mbles
##mee
##mets
##mises
##monos
##nces
##nelle
##ney
##nnen
##ong
##ood
##ool
##oren
##oso
##ouilles
##par
##ph
##phone
##phy
##ply
##rag
##ratique
##regen
##reis
##rent
##rgo
##rich
##riez
##riff
##rimos
##rische
##rite
##ror
##row
##rts
##rucht
##ruf
##sement
##sief
##siste
##spond
##taire
##tery
##test
##tier
##tore
##ttre
##ually
##ub
##uch
##uee
##uo
##ural
##urie
##uso
##uted
##utzen
##uvo
##vait
##vallen
##vel
##vrouw
##wa
##wed
##wiesen
##wijs
##ying
##zicht
##zing
16
35
aarde
abierta
absence
accompagnera
accounts
activities
activity
adopt
adore
advised
affaires
agradable
agree
ajouter
alcool
algerie
allt
alternative
anna
anne
annoyed
anrufen
aquellos
armee
arriving
attendu
audio
august
auriez
ayudarte
bag
banane
bara
battre
beginnt
bemerkt
bestaat
bethlehem
billion
biography
bitter
blij
bosque
boucher
brauchst
brazilian
breath
breng
brilliant
bringt
burger
cairo
canta
casado
chaise
champagner
chances
character
chemin
ciencia
clouds
comio
committee
commun
composition
congratulations
connaissait
contains
contraire
coupe
couteaux
creatief
darin
dear
definitely
dejar
delay
demand
detail
deutsche
differents
difficultes
discuter
doute
draagt
dronk
durmiendo
edificio
egalement
eigen
electricite
energia
englische
ensalada
entering
entfernt
entiende
equally
erzahlte
escucha
esposa
essential
etoiles
etudes
etwa
explique
exterior
extra
falschen
februar
felicidad
ferais
feuilles
finalmente
financial
fliegen
flog
flor
former
gaza
gearbeitet
gebroken
gebruikt
gegeven
geloven
genauso
generalement
gevangenis
glace
goud
gout
grossmutter
ground
growing
growth
guinea
happens
happiest
hemd
hemel
hermosa
hero
higher
hinzu
hoch
hoffen
holiday
hubo
hugel
humanite
hungrig
ideen
idees
incluso
independent
industrial
instant
intellectual
interpretation
interpreter
kanada
kennis
kijken
killer
klasse
kommst
koning
kosten
lacheln
lander
langweilig
laufen
laves
lawaai
lay
leader
leaders
leadership
learnt
leeftijd
liegen
maestro
magnifique
managed
manager
mannen
marido
mass
mauer
medical
membres
ment
mention
miles
ministre
moest
morgon
moyens
naci
naomi
naturaleza
neighborhood
neighbors
network
niks
noire
nonsense
norte
objectief
observe
occasion
oostenrijk
operation
opportunities
ordenador
ouest
owner
partido
parts
pasaporte
passengers
pensar
perdi
petites
piel
plant
plante
plantes
playa
plays
pleuvoir
politie
portugiesisch
principal
principalement
probablement
product
prohibited
property
regeln
regels
regierung
regime
reisen
relations
rencontres
rendez
repeat
representative
resources
responder
robado
round
ruhe
ruido
sabemos
sacrifice
sagst
salt
satt
schade
schnee
schneller
schonste
schrijf
scientist
seconde
secretary
segun
seras
sheep
showing
sigue
sitt
situacion
sitzen
slept
smell
sogar
soixante
soldats
solucion
sprach
sprichst
sucia
suffering
suggest
sunburn
sunscreen
taught
tausend
tenido
ter
tombee
tornado
tragt
tries
trinkt
tuyo
twintig
uberzeugen
unica
unternehmen
unterstutzung
vaisselle
vanmorgen
vegetarier
veilig
verandern
verdadero
vergangenheit
vergnugen
verifie
verloofd
versta
vertellen
vertrekken
vice
viendra
violent
visage
vliegen
volapuk
vorher
vouloir
voulons
voulu
vuestros
wealth
welk
wien
wishes
witz
zoologico
zustand
zuster
zuvor
##ache
##alla
##ani
##ap
##arbeit
##aria
##ars
##ates
##atur
##bing
##blo
##bras
##cape
##cciones
##chait
##change
##chauen
##chlagen
##cientos
##cles
##connu
##ctions
##ctory
##ctos
##dia
##dies
##du
##eds
##ego
##eis
##eken
##elen
##eme
##entes
##erve
##erweise
##fassung
##ffe
##ffer
##fle
##folgt
##geht
##gend
##geschlossen
##gestellt
##gierig
##gramm
##hand
##hol
##ibst
##ices
##idos
##ifen
##ift
##ije
##iller
##ily
##inary
##isant
##ismus
##istic
##jn
##ked
##ktion
##ktur
##laubt
##lbe
##lda
##lehrer
##liesst
##like
##markt
##mba
##morgen
##naire
##nait
##nan
##ncy
##nische
##nlich
##nung
##oge
##omb
##oner
##onia
##opa
##passen
##pense
##pfen
##pft
##pire
##plant
##pread
##prise
##pse
##pten
##rale
##rando
##rata
##rauen
##rda
##rets
##rial
##rillo
##risch
##rivit
##rlo
##sena
##slagen
##sos
##tage
##tat
##tener
##tenu
##tete
##tha
##tif
##tuur
##tze
##tzt
##uelle
##uern
##uerzo
##ueve
##ugen
##uh
