start_of_sequence_id
end_of_segment_id
padding_id
mask_id
!
$
%
&
'
*
+
,
.
0
1
2
3
4
5
6
7
8
9
;
<
?
@
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
¥
°
×
æ
ø
ı
ł
œ
ɔ
ə
ɪ
ʁ
ʊ
ʒ
ˈ
ˌ
ː
π
а
с
—
‚
₤
€
→
♗
♘
あ
明
the
to
tom
you
in
de
is
je
la
of
that
il
est
pas
he
and
vous
me
le
##s
was
ich
un
it
have
que
ne
for
les
do
tu
she
mary
with
this
they
are
en
es
elle
my
don
be
on
we
du
ist
his
as
nous
not
ik
##e
une
what
your
ai
at
die
no
ce
ils
sie
can
will
like
know
nicht
er
want
there
el
an
elles
et
her
think
des
der
se
zu
das
if
from
but
has
go
so
about
him
und
pour
were
didn
when
suis
by
time
dans
qu
how
one
te
all
##n
had
would
very
said
ont
avez
ve
who
re
going
ein
het
een
did
boston
##t
##r
##a
##en
au
che
doesn
hat
been
son
va
ll
plus
si
qui
told
here
than
why
sont
##o
avec
habe
many
mon
dass
only
people
more
get
etait
or
out
##d
marie
ma
fait
eine
tell
never
good
because
wir
their
should
non
una
still
up
isn
mi
ou
##es
cette
too
much
niet
tres
just
man
moi
den
come
last
am
mit
us
tout
bin
something
ben
see
lot
zijn
french
our
now
##er
lui
anything
votre
mir
new
some
esta
hij
mich
school
war
really
make
sur
where
always
faire
day
help
auf
##i
##ing
went
veux
sa
sind
van
aime
wie
von
etre
par
three
say
work
sich
love
any
ever
could
hier
two
book
##te
con
train
vont
every
einen
fur
take
avons
years
english
car
los
##z
di
wanted
##ed
beaucoup
dit
rien
als
before
ihr
wenn
heb
sure
bien
friends
tomorrow
lo
into
without
first
house
them
please
money
home
haben
got
thought
##nt
mijn
maison
mais
etes
teacher
other
speak
won
ete
yesterday
ze
today
dat
jamais
need
party
problem
long
ici
used
eat
argent
morning
give
tatoeba
sein
ses
heeft
next
does
father
which
world
temps
parents
kann
life
everything
things
after
read
way
besoin
comme
friend
right
live
allez
etais
fenetre
back
met
dem
children
language
must
talk
australia
trop
sehr
por
night
wants
um
old
year
aren
buy
meine
well
little
al
im
##re
toi
per
wird
deux
alle
sommes
##l
better
tous
play
room
made
doing
enfants
understand
livre
most
over
asked
encore
ha
peux
noch
ecole
find
such
these
wurde
avait
let
wasn
##ly
christmas
ca
dan
mother
ton
mein
question
quand
toujours
aber
put
mes
even
las
learn
su
already
week
look
##ment
pense
dich
everyone
grande
parle
##y
believe
comment
able
took
leur
thing
allons
seen
use
happy
peu
chose
ihn
aus
ur
dir
same
hast
peut
sais
john
monde
found
left
nothing
maria
since
place
##de
quel
esperanto
saw
great
person
study
while
mal
voir
being
done
best
aller
dire
ella
maintenant
geen
haven
important
op
books
pourquoi
restaurant
##is
diese
ta
tiene
may
voiture
down
##ta
says
para
bist
keine
then
##le
##to
aujourd
hui
peur
off
beautiful
personne
young
bus
looking
yo
da
parler
bought
name
##do
japan
del
library
lost
country
ask
alles
called
mas
often
anglais
another
deja
demain
nach
came
feel
hatte
plan
kind
yet
leave
water
werden
parce
avoir
uns
jag
vas
weren
sentence
dois
letter
##ra
stay
vos
vu
arrive
cannot
married
busy
students
knows
prendre
interested
meme
aux
together
hotel
aussi
hard
job
soon
vie
family
raison
avais
difficult
happened
sentences
again
couldn
ihm
wat
anymore
city
voor
afraid
##ais
brother
immer
those
faut
notre
sami
around
computer
drink
wil
femme
quelle
days
few
perche
era
estoy
muy
quelque
tired
##st
ar
autre
pere
gave
answer
homme
write
each
part
##it
mere
naar
wouldn
travail
having
away
himself
trois
viel
hate
japanese
tengo
aan
gut
seine
dog
kan
mehr
cafe
translate
##ait
este
fois
ces
heard
late
might
schon
times
accident
vais
ans
questions
oreille
nur
remember
sourde
spend
moment
##m
##se
oder
dinner
hope
living
sans
both
change
favorite
mange
tennis
sister
someone
working
cet
enough
kein
como
vor
myself
between
heute
##ons
francais
girlfriend
##al
##ne
its
auto
nie
veut
jour
police
true
etaient
film
dieses
meeting
chambre
fais
girl
##ie
bon
minutes
also
table
grand
languages
soir
gibt
leurs
themselves
om
ohne
stop
decided
donne
paris
summer
trouve
anyone
wrong
##ar
pays
studying
viele
nichts
food
france
possible
sieste
##k
alone
end
muss
age
wo
zij
aeroport
eu
lives
passe
weil
werde
##in
eau
pain
woman
achete
station
truth
coffee
five
word
##g
ago
seems
talking
become
vraiment
##me
waiting
chez
tonight
chien
reading
einem
happen
liebe
dieser
god
situation
door
telephone
leben
idea
##ur
knew
nos
einer
porte
puis
weiss
bed
uber
almost
morgen
##as
soy
started
dieu
far
ten
marika
tried
aide
etwas
wer
##ung
hours
interesting
##u
high
until
##no
present
pris
looks
television
boyfriend
jetzt
probably
spent
air
##iez
##us
bonne
hebben
homework
once
ti
call
waar
##ce
different
mind
afternoon
usually
child
doctor
##an
looked
probleme
hay
keep
tot
commence
ihnen
sorry
tokyo
apres
gens
ready
##ge
bad
died
hear
##ig
##on
music
ville
warum
visit
sera
through
try
auch
heures
watch
zum
movie
souvent
##ro
game
ni
apprendre
gusta
manger
perdu
phrases
crois
words
hand
etage
livres
voulez
combien
entre
seem
dann
four
phrase
wife
##ia
ihre
playing
bitte
office
own
tun
uit
big
coming
early
##aient
plait
getting
white
mr
nom
photo
month
quiero
sleep
piano
gehen
geld
against
speaking
##mente
dollars
fille
amour
casa
else
information
konnen
shouldn
care
deine
linda
surprised
front
open
tes
##ten
number
six
##ions
ami
pizza
start
##os
bei
birthday
during
langue
mag
others
problems
chance
euch
har
learning
trying
wait
##mos
amis
demande
small
avion
finished
mochte
belle
facebook
hou
lire
weekend
whole
##na
etiez
heure
point
york
##ch
attention
matin
park
show
##ai
##lo
under
cold
waren
##lich
chinese
sagen
donde
io
sait
travailler
whether
yourself
##ez
chiens
cosi
opinion
vi
walk
avant
frau
reason
weather
contre
doit
etudiants
evening
lettre
making
sono
wonder
##la
easy
jusqu
order
phone
adore
cela
fun
heart
jouer
rester
##va
haar
habite
jours
mort
zeit
##ient
aider
faites
born
mieux
deze
makes
##da
eating
foreign
arrete
class
jeune
machen
ware
zal
daughter
denn
goes
##et
arrived
froid
frere
longer
fell
turn
ken
men
nez
thinking
##h
famous
story
student
tag
##ble
chat
dos
matter
nuit
street
##ndo
##p
solo
deteste
ferme
hasn
listen
quoi
several
became
company
concert
##f
faim
boy
lunch
rain
red
toute
pay
proud
saying
todos
##tion
heureux
hospital
bent
connais
herself
prefer
travaille
veel
##ns
free
jullie
wine
##ion
mio
native
sagte
joue
oublie
toutes
venir
weet
han
impossible
inte
konnte
large
likes
pouvez
sehen
viens
##ste
bring
det
nouveau
petit
soit
black
difficile
japon
meinen
todo
explain
face
manana
writing
angry
certain
less
piu
supposed
wish
zwei
buch
lei
mis
quite
regarde
secret
##ant
internet
rather
depuis
laisse
learned
pero
prefere
germany
gesagt
hundred
tv
30
america
broke
cause
death
estaba
nu
price
public
trouble
written
wrote
##den
acheter
appelle
autres
radio
##ent
##ite
fils
piece
planning
aqui
expensive
macht
trip
known
swimming
worry
##ation
##io
dis
german
juste
layla
least
nog
puedo
everybody
mine
nada
verite
##ure
gli
river
sometimes
assez
thinks
##able
##ir
decide
ecrire
grosse
histoire
hot
pendant
united
women
chaque
forget
jeder
choses
clothes
cuando
etions
lived
mij
states
##que
avaient
ging
hem
hungry
invites
mistake
moet
quien
seul
town
window
killed
niemand
prison
##ca
##el
comes
ho
pretty
chicago
gone
half
partir
pauvres
song
china
fast
rich
anderen
began
cadeaux
chess
ecrit
etudier
halloween
lernen
played
president
reste
second
sous
university
works
cat
monday
yeux
zur
semaine
##che
##ire
colere
popular
sick
##ts
bureau
accord
bois
europe
finish
fort
pass
semble
taking
celui
dein
italy
mucho
toms
trouver
velo
visited
wissen
##ic
eaten
jardin
ser
hour
land
loro
menschen
visite
worried
##ue
gerne
idee
mistakes
##ine
angst
diner
kannst
later
mussen
nodig
picture
quando
vaisselle
vite
breakfast
keinen
telling
haus
meet
sens
diesem
fish
libro
seulement
wearing
bougies
faisait
malade
seinen
smoking
umbrella
voudrais
##rs
accept
allemand
alors
dangerous
gesehen
mots
sei
vetements
##za
tour
art
cauchemars
essen
fire
hoe
loin
montre
sua
team
##are
##sa
aimerais
garden
geht
marche
nice
sin
bit
courage
drei
gerade
gestern
glasses
musique
needs
quelqu
soif
##ma
sicher
vit
vivre
##vo
american
dort
graag
moins
sommeil
store
worked
##ken
appris
full
gott
meer
nausees
near
sus
##nte
welt
##je
aura
driver
estas
favor
fete
future
gaan
london
mann
mettre
retard
return
taxi
vin
##so
etudie
invited
italien
lits
quelques
send
weg
##c
andere
decision
devrais
dix
drunk
fehler
meinem
mourir
sia
zoo
##ter
clock
fue
kyoto
##ti
baseball
dies
fall
glaube
gute
helped
rome
sprechen
suo
##ze
famille
lait
mer
nature
nouvelle
sent
tea
thirty
uncle
arbeit
church
hands
hoy
plane
vertiges
##or
annee
aviez
dormir
esto
fut
gemacht
mutter
solve
stupid
test
vater
dead
earth
englisch
flowers
golf
village
vue
behind
brief
chats
devez
diesen
forgot
hacer
hause
kommt
mai
promised
winter
younger
##ers
##ux
appele
derniere
dio
message
mia
puede
vois
watching
wollte
##gen
bank
building
dream
geboren
hund
leaving
taken
whose
##um
boite
couteaux
italie
older
simple
sunday
willing
##chen
arbre
ate
habt
instead
intelligent
kommen
main
months
premier
savez
speaks
tard
thank
tort
walking
aimez
att
common
drinking
eyes
fact
human
light
maar
mains
merci
peuvent
stopped
terrible
vient
aucun
continue
drive
eux
mot
poor
received
studied
teach
tiempo
case
helfen
shoes
siempre
stadt
wann
ya
zou
advice
dictionary
douche
enjoy
fera
gets
jeden
jij
lit
niets
parlez
translation
abandonne
boire
win
##ba
add
given
player
promise
sucre
attendre
brought
football
glass
modo
vandaag
verdad
waarom
wirst
##les
airport
donc
kill
likely
news
poisson
project
questo
short
though
unter
##ck
##gt
##heit
beau
camera
font
franzosisch
invite
mejor
sortir
tree
vida
vrai
##ado
##co
##rt
asleep
confiance
donner
essayer
fin
ouvert
perro
swim
trust
vacation
venus
wieder
20
bruder
casse
lang
photos
sense
wordt
baby
cut
experience
letters
voyage
worden
bis
doen
frans
fumer
machine
ouvrir
pret
real
sea
sing
terre
##der
##ien
ceux
ci
compte
coup
difference
enjoyed
fatigue
kept
nager
pa
permission
ran
strange
trabajo
##ry
##x
ahora
besser
dormi
estan
londres
midi
nor
stayed
wirklich
##ique
10
ab
alt
business
eres
erg
freund
ga
hair
kom
langues
libre
sage
turned
unhappy
animal
bicycle
either
enfant
laat
novel
outside
satisfied
selbst
serious
venu
zo
apartment
arabic
cars
cherche
correct
cost
gegen
ir
minute
move
needed
nunca
schule
sound
translated
uhr
anos
escaliers
health
nobody
osaka
regarder
using
##th
aimes
beer
bij
bill
coronavirus
goed
head
listening
mois
molto
padre
paid
side
sollte
twee
wasser
wij
##ive
##sen
cinema
immediately
journal
mountain
perfect
vieux
yes
##ity
amie
couple
cual
dia
entendu
girls
government
koffie
parti
purpose
reussir
traffic
wear
expliquer
hace
lange
leven
lu
meiner
patient
plans
till
amore
berber
cheveux
consider
countries
dress
fine
italian
movies
savoir
takes
travel
animals
arbres
avions
beach
canada
dents
drie
envie
erreur
gab
guerre
nadie
past
report
vez
##nen
actually
felt
geben
guy
heel
inside
intention
kinder
necessary
spaghetti
##ful
##ted
hablar
interessant
seule
sun
##mo
accepte
comprends
eggs
exactly
gern
huis
law
maybe
nervous
oh
petite
presque
seven
snow
spanish
tut
veulent
##cion
##use
cadeau
durch
husband
liked
means
neither
oui
shop
strong
tienes
##man
##sse
##ut
##ve
careful
closed
course
einmal
fleur
katze
medecin
partie
pictures
plusieurs
quickly
ticket
vive
weeks
##pe
advised
aucune
etats
fear
jahre
jeu
king
lose
prepare
raining
set
soccer
##iert
##ness
bu
catch
doch
follow
ill
importance
seemed
somewhere
talked
weight
willst
##ate
##ige
##ont
alla
alleen
biere
changed
cote
england
frage
gagne
guitar
ihren
tant
thomas
verloren
##b
##ies
##lt
##ng
basketball
derriere
ellos
except
excuse
leute
quatre
speech
sprache
##ting
along
appeler
aurais
body
completely
demasiado
history
ins
kaffee
mean
moved
post
serait
spreek
spricht
unsere
##ato
##ben
##isch
##lle
##nce
##ri
##ront
##zen
aurez
beginning
danger
dejeuner
eten
facile
loved
madchen
occupe
prepared
problemes
quella
rencontre
sit
tan
utiliser
vers
##be
##cia
##ieren
##los
abend
chercher
cup
gefallt
ingles
journee
jouw
opened
pommes
tue
twenty
voulait
##kt
##land
devons
exam
happens
hombre
minimum
mundo
musst
returned
reve
safe
seid
tutto
##at
##ke
bread
bridge
damit
devenir
eines
gente
key
kitchen
nacht
natural
oud
professeur
rest
run
woon
000
among
bientot
capital
close
court
fortune
fruit
gift
grandfather
ihrer
medicine
ordinateur
seiner
soll
unis
##go
##ise
ceci
demander
essere
lassen
noise
personnes
triste
vom
##zione
abroad
allein
chaussures
dogs
force
gran
grandmother
hebt
kam
middle
prix
relationship
serai
smoke
usted
welcome
wollen
##igen
##nd
blue
hurry
idoles
lave
laver
milk
pres
prete
type
uno
utilise
##li
alibi
arrested
attendu
conduire
dance
denk
distance
faisaient
ja
leaves
practice
respect
sabe
tochter
venez
absolutely
aiment
bottle
canadian
cuisiner
gaat
ice
longtemps
mensch
shopping
tete
vis
voulais
yours
##ga
allee
college
dark
dont
garcon
gekauft
importante
intelligence
leer
loves
madre
religion
riche
throw
##ido
##urs
across
allowed
convinced
jaar
jaloux
personal
position
proche
seinem
sois
viande
##ad
##age
allume
broken
bucher
build
clear
conversation
cours
crime
eso
freunde
gehort
hon
iedereen
magasin
rouge
stad
sugar
within
##bar
##rai
allora
boek
dame
ecoute
engels
immediatement
kiss
komt
lie
poco
sagt
schnell
stand
tanto
taught
thousand
uw
vier
vriendin
zimmer
ziri
##ft
##mes
accompagne
brothers
color
compris
danser
devrait
dinero
droit
expect
fat
hurt
invitation
offer
ogni
papier
passer
pleurer
quiere
site
storm
tenemos
wedding
##0
##ee
according
anybody
bob
boys
cats
cinq
conseil
disse
donna
essaye
examination
feeling
finden
heureuse
malades
meaning
prie
pu
recently
science
special
tasse
vader
##il
##tes
augen
check
cio
fallen
genoemd
habla
honest
klein
marry
oft
ouverte
reponse
sah
save
sitting
spoke
sport
trees
##ty
absent
algo
arm
brauche
connait
contact
dimanche
entire
flower
hilfe
hond
jane
japonais
manque
noticed
plays
prochaine
waste
whatever
zien
altijd
choose
due
ge
guitare
jackson
nooit
places
road
roman
sell
understood
universe
##ungen
article
desire
dias
ferai
gonna
however
international
jesus
kinderen
list
normal
ob
ora
reden
result
sign
sold
temperature
touch
wall
weise
wurden
##cht
##ria
apologize
asking
blind
built
coute
date
education
gare
glucklich
hiding
kamer
moon
pouvons
stone
support
vacances
var
yen
zuruck
##igt
##ls
##men
##ras
admitted
arreter
attend
ayer
banque
bas
complaining
creo
dag
foot
horse
newspaper
nombre
oncle
plaisir
salary
ver
wort
bibliotheque
chacun
cosa
friendship
glauben
knowledge
leren
million
montrer
mude
nage
neige
october
ones
passed
raciste
russian
sandwich
teachers
tienen
tutti
vergessen
wise
##ina
##w
chaud
chi
europa
feelings
fini
finnois
fishing
happening
helping
innocent
premiere
senza
shall
spielen
surprise
vol
chante
control
doubt
escuela
espere
examen
general
iets
muchos
paar
population
rapport
sobre
teeth
##ert
##ler
##ling
##ura
amigo
arriver
blume
bush
cada
clean
daruber
drinks
eet
failed
femmes
films
form
gato
getan
herz
lucky
miss
page
paper
parc
protect
repondu
vieille
voici
zug
##ier
##ner
##ren
auront
australie
borrow
cake
fadil
faisais
familie
forward
ganz
gold
group
heavy
museum
ons
pensais
projet
rapidement
recht
refrigerateur
sara
scheint
schwester
state
system
whom
##si
advantage
agree
bang
becoming
cher
comprendre
donnez
driving
ese
grateful
jahr
jeunes
largest
meilleur
parece
resultats
soleil
solution
subject
theater
troppo
voy
worse
##hen
##ous
##res
bar
chanter
eltern
interest
mike
nieuwe
onze
parapluie
pieces
resoudre
ride
rules
share
somebody
steht
tellement
tomber
traduire
##ments
##tte
accuse
address
alive
amigos
caught
cle
cuisine
culture
cuore
curious
details
estamos
finally
floor
gegangen
guess
hommes
hopital
krank
li
lied
morts
mouth
nouvelles
power
rarement
running
saturday
success
text
tombe
traveling
##less
##ss
break
chef
courir
cream
deinen
disappointed
expected
feliz
gehe
hecho
houdt
kobe
komme
leid
lunettes
nel
original
pouvoir
prices
quran
ring
seit
suicide
wahrheit
werk
willen
adresse
ancora
ano
bereit
exist
google
jack
kat
lebt
neue
painting
repondre
stolz
tokio
visto
wohnt
wusste
##ern
##he
##rons
choisir
cousin
deal
etranger
example
freres
freundin
garde
geschichte
ignore
imagine
liegt
lots
poi
punished
rima
satz
sohn
thuis
verstehen
voix
weisst
welche
##em
allemagne
animaux
area
bleiben
borrowed
cache
chine
cook
etat
fiore
fragen
games
latin
male
mujer
nosotros
parlent
pensez
porter
sante
speaker
sports
spreekt
staying
suivre
##est
##ito
##len
##ll
##ni
##sion
agua
berlin
boulot
butter
desk
dinge
einfach
entered
ferez
gewesen
gisteren
haat
ideas
island
jealous
lass
mauvais
meat
named
nee
neighbor
potatoes
prends
rice
route
spends
taninna
theory
union
vivent
zwischen
##ere
##ico
##id
##idad
##rez
##rie
##rio
100
allen
antes
appartement
blanc
blood
box
cancer
carefully
covered
crying
denken
dernier
divorce
eight
energy
fatto
gefallen
hermano
kindness
leve
linge
local
mig
names
noir
paye
pomme
preparer
reach
rendre
secrets
serez
service
showed
singer
sleeping
supermarket
suspect
watched
woont
##ci
##ka
##ries
##v
admit
affaire
allow
blame
ciudad
davon
eye
fosse
fume
gros
grossen
lake
lieu
miedo
monte
nuevo
papa
pen
regles
rencontrer
spoken
wake
website
##ist
accepter
adorent
arbeiten
bras
buying
cravate
dachte
dressed
easily
epargner
esa
faisons
fit
gefunden
george
green
mauvaise
murder
orange
quit
recu
sad
saigne
semana
ship
similar
single
spain
tijd
woche
##cio
##liche
afin
alte
aveva
content
delicious
doivent
feront
fier
frances
gar
gustan
idiot
kennen
lady
namen
nehmen
noche
plutot
recognize
rire
schwer
smith
sofort
songs
spreken
stylo
towards
wenig
##ica
##lla
abattu
amerika
bag
beauty
beste
bringen
chinois
dice
ensemble
envoye
evil
extremely
geworden
grandes
gross
grosser
interesse
jemand
libros
neuen
peace
realized
sept
sky
social
soyez
stolen
tickets
todavia
unser
vole
vriend
wohne
##ger
##ja
##tta
afford
certainly
decir
forest
handsome
license
magazine
malabocia
morte
ordered
players
pose
prochain
resistance
results
rue
scared
seeing
smaller
spending
tall
tarde
thirteen
##6
##amente
##cken
##ht
##lichen
affetto
alter
appareil
ciel
cities
coche
faisiez
fare
foto
hated
jahren
lis
mosque
noel
penses
persona
quello
schreiben
sooner
tongue
top
tur
visage
vivir
voit
wind
##ata
##rd
account
actions
ball
believed
broer
club
docteur
fault
fenetres
geschenk
held
horen
join
jou
lying
market
modern
moeten
necesito
sale
salle
sarebbe
spat
tenia
useful
video
wahr
walked
##ible
##mi
##nes
##tto
##ule
allemaal
alstublieft
although
aurai
cafeteria
center
denke
dites
earthquake
enemy
enter
etudiant
gegeben
hablo
houses
huit
knife
mari
moeder
nourriture
palestiniens
repare
retour
sag
sang
suite
uur
werd
zich
accepted
affection
annoying
bald
braucht
british
campagne
chocolate
condition
conference
croire
della
feels
garten
geschrieben
grow
habit
hold
lasst
lehrer
match
poiche
prisonniers
propre
sieht
sight
sisters
succes
tambien
unfortunately
vrouw
wanneer
worth
##9
##ds
##ita
##led
##sten
altro
attacked
discuss
eats
festival
gezien
grave
grew
grund
helpen
jim
kenne
kunnen
laten
liebt
online
payer
pourrais
queen
raised
refuse
rose
russe
russie
santa
stato
twitter
upon
urs
uses
warten
##3
##ber
##ische
##keit
above
answers
avocat
begin
bene
bier
bruit
cas
discours
ecouter
erreurs
existence
fleurs
funf
ganze
genug
grandi
hit
holiday
kissed
laisser
librarian
mille
numero
os
region
rendu
restaurants
rooms
savais
schwimmen
sehe
silence
sonne
suddenly
thanks
understanding
vaut
wallet
##4
##ada
##tions
ait
americans
annoyed
attended
avoid
bird
birds
century
cheval
conduit
crazy
dentist
difficulty
dishes
facon
final
fly
hermana
hora
istanbul
lawyer
leg
lettres
pouvais
presents
proposal
quieres
reparer
responsible
sat
starting
vielleicht
zwemmen
##1
##ando
##pen
##rais
##sch
adoraient
appel
auras
board
changer
chanson
classe
committed
connaissez
copie
danke
dictionnaire
easier
exactement
fahren
fu
gluck
hoeveel
india
italia
ketchup
laugh
lesen
line
missed
motel
nettoye
oublier
plein
pourrait
rat
refused
rock
rule
shower
sol
staat
tua
vote
worst
##7
##ld
accelere
answered
attends
aware
bebe
beim
brauchen
castle
complete
comprend
dancing
dollar
flying
frauen
grosses
guten
historia
maisons
maniere
math
moe
naam
nationality
nombreux
penser
pouvait
professor
rent
riviere
stories
twice
vingt
wem
zehn
##rait
abandoned
admire
considered
couru
created
credit
cross
dicho
echt
eens
estudiar
excellent
improve
lasagne
lazy
nine
paul
presence
prets
program
stranger
tus
vegetables
view
virus
vogel
warst
welke
woods
##iere
##igkeit
##isme
##ron
##ties
accustomed
added
ajoute
apple
appointment
arzt
bellacoglienza
belles
beschaftigt
completement
dificil
discovered
earlier
embarrassed
encourage
explanation
factory
guilty
gustaria
hatten
junge
kaufen
laissez
lune
meinung
rio
society
spreche
suffering
version
vind
voi
wegen
##ile
##ms
affame
antwort
apfel
apples
chair
croit
davantage
denkt
devoirs
duits
espoir
european
fahrt
faith
following
forte
fruits
generally
guter
hunger
illegal
importe
isst
muchas
mur
nueva
offre
oil
opinions
opportunity
palabras
perdre
perhaps
pieds
private
roof
seront
sondern
soul
verre
viendra
vraag
##ces
##ques
##vi
##zza
50
algeria
angeles
banjo
buena
choice
count
create
cui
darf
destroyed
empty
ende
ex
gas
gegessen
houden
lights
loi
menos
mismo
napoleon
nella
nun
ook
paix
pleasure
poker
policeman
pool
puerta
serviette
shy
south
stupide
teaching
wikipedia
##8
##dor
##ischen
##ism
##rate
##ves
act
africa
aiguise
amor
amuse
apporte
assis
caused
charge
comer
commencer
cosas
documents
eglise
error
existe
friday
gives
hai
halten
headache
jean
leicht
lent
lower
memoire
musica
nuestra
och
ognuno
pais
parte
pinocchio
planet
pluie
politics
prima
problema
rapide
recommend
risk
salt
saute
tante
tisch
translating
valise
verlassen
verruckt
verstehe
voulons
##and
##cy
##des
##rte
##ya
500
altra
beide
brown
carta
computers
copy
dehors
delete
dell
desde
despues
dios
dure
erste
forgotten
freedom
fuji
habia
hasta
honger
honnete
laquelle
lebe
liest
mache
master
mercy
nachricht
parfois
parles
rendez
sac
seriously
sollen
studies
stuff
tal
tony
unless
veces
zonder
##ct
##ks
##nie
##ven
appreciate
arbeitet
arrives
attraper
behavior
boit
button
calls
calme
chicken
christ
construir
cry
demenage
dijo
election
followed
fui
habitacion
happiness
hoofdstad
mayor
med
nino
ordinateurs
pierre
puedes
reessayer
russia
savent
simplement
smell
solltest
sprachen
step
sterben
suggested
sujet
suspicious
tierra
trompe
vendre
washing
wondered
yellow
##ante
##iste
##jo
##lie
##ncia
##ures
##uto
##zig
ainsi
album
anywhere
arrivee
aurait
bear
brazil
chapeau
corner
dansen
devant
direction
doute
esse
essence
estos
explained
fix
garage
gewonnen
giving
gracias
image
invented
involved
merde
messages
mooi
niemals
nombreuses
notice
pair
prenez
reunion
salaire
smart
speed
spiel
terms
timide
tren
value
viene
wagen
werken
##cher
##cho
##erd
##fen
##king
##nza
##ran
author
based
bath
celebre
cheese
chocolat
cigarette
classroom
coupe
danse
daran
defend
directeur
effort
entree
essaie
filles
fou
fuera
glaubt
goede
grands
greatest
halte
hen
huge
impression
letzte
licht
lieben
locked
marcher
national
neighbors
porque
pousse
religious
romans
savait
sex
singing
sollten
somos
sorti
spielt
torture
universite
voice
weit
##ations
##j
##mer
##pa
##per
##po
abaisse
affaires
anniversaire
ascenseur
capable
costume
demand
ennemi
estar
ett
florence
habitude
hiver
horrible
journaux
klaar
liberte
listened
mahjong
map
musik
nagoya
neighborhood
nein
obama
offered
passiert
pause
poem
political
promotion
puisse
raise
rijk
sache
seras
shame
space
stars
stones
trente
tuo
venue
verlegen
viennent
voyager
voyez
wilde
ziet
##ale
##am
##era
##ker
##ot
##red
##ssais
##tet
##zo
accorde
amerique
asi
captain
cheap
clearly
construction
dare
deinem
devriez
douleur
entrer
express
fahrrad
guys
hanging
healthy
injured
lieber
mark
matters
minister
moglich
nuestro
ouvre
particular
reich
reveille
schone
seite
straight
talent
tel
tuer
uomo
vivo
wash
weder
wereld
windows
##5
##di
##ding
##ente
##eren
##nis
##sait
##tre
aimait
alguien
allergic
ancient
apprecie
attack
autant
available
band
bell
bisschen
boss
carry
classical
compared
crie
cruel
debe
deutsch
dood
expression
failure
faster
ganzen
hates
heisst
kids
lately
leiden
madrid
mano
marriage
mise
na
ok
pasado
peine
personas
pied
pronounce
rate
reception
regardez
respecte
rom
sabes
shirt
slow
souviens
spring
strength
taste
tener
toen
vad
vamos
voitures
zei
##ade
##dad
##det
##dos
##ement
##ille
##nne
##tique
appartient
aprender
artificial
ashamed
autour
cairo
connaissance
construit
dank
estado
ferais
geweest
ihrem
intend
jungen
kalt
mad
mail
mesa
minuten
muziek
nation
ninos
pan
pauvre
pencil
pleine
poissons
raconte
realize
regret
reposer
san
serais
sort
taal
tanzen
tee
third
tien
total
traduction
translations
trinken
verso
vrienden
wichtig
wonen
writer
yanni
##ak
##ano
##ans
##ida
##ins
##ities
##nde
##pt
##ual
##ver
active
aise
amies
anders
beaute
beginnen
beiden
believes
bigger
blackboard
boeken
brise
connu
convince
darauf
dirty
disease
einige
einzige
erde
euros
expert
fleisch
francaise
glad
hadn
hang
haut
hijo
jete
jung
letzten
mets
min
monat
nahe
nessuno
net
pensent
preparing
promesse
quartier
reussi
richtig
saint
societe
tele
todas
ustedes
vent
wert
zag
##ance
##das
##ete
##ical
##ino
##sche
acuerdo
agit
alcohol
alphabet
avere
beaux
calling
chemin
circumstances
coran
correctly
courses
cuanto
devenu
direct
energie
espagnol
fa
facilement
false
feras
funny
gedanken
gekocht
hall
interrupt
introduced
jedes
jobs
kinds
lac
lentement
machte
malabocca
managed
mariee
member
metro
nurse
padres
parties
passengers
peuple
pona
priest
proposition
realite
roi
savons
schreibt
stunden
toki
unable
vill
voglio
voler
##ged
##gue
##las
##ped
##ps
##tic
##ton
##ute
18
accused
adding
april
arms
army
bekommen
bonheur
bonjour
choix
cles
complicated
comprar
dafur
deep
deiner
dove
drank
dreams
efforts
ended
entrance
ersten
eve
exams
feu
fifty
freude
gedaan
gelijk
groups
hasse
herr
himmel
italienne
jail
kwam
lines
lumiere
maladie
medicament
members
metal
muiriel
observe
passport
pick
picked
quality
repas
schlussel
signe
software
sounds
soupe
studenten
twins
unique
vanavond
vecu
vendu
veuillez
violence
vodka
wahrend
warm
wears
werkt
weten
##ccion
##fe
##ide
##itat
##lijk
##ration
##schaft
##ssait
##tas
accompagner
action
ayuda
bahnhof
besteht
betty
blamed
bouche
brot
buen
canceled
certains
chico
communicate
connaitre
corpus
cousins
dal
dig
dying
espanol
faux
gentil
gesprochen
getroffen
guests
instructions
issue
jalouse
jambes
kid
lack
lance
leuk
mariage
microwave
mostly
none
okinawa
otro
parked
portes
pronto
proteger
record
regretter
reis
repair
sempre
slowly
stellen
stimmt
stole
style
vino
wist
##ally
##ches
##gehen
##her
##ko
##lais
##lait
##lang
##llo
##ring
##rn
##tais
##tig
##ving
25
accent
approve
bizarre
bonnes
canadians
card
casi
cd
cent
childhood
communication
concerned
degrees
duitsland
dur
economy
eerste
fight
filled
fuhle
garder
gelesen
gib
groot
halt
hawaii
hokkaido
independent
innocence
ira
irai
jealousy
joy
lengua
liste
manner
meilleure
menti
mettez
mobile
moving
nahm
nose
patience
plage
politician
propres
sauce
schlafen
seele
sonntag
spelen
tale
taller
telefon
telle
throat
tied
tod
usa
vivons
whoever
ziek
zullen
##bile
##bre
##ian
##rer
##ris
##rme
##sant
ability
amico
arbeite
articles
beating
bevor
biggest
brule
cependant
changes
character
chateau
colonialiste
conditions
connected
contract
costs
crache
criminal
cuantos
database
department
dormait
durante
elephant
event
exemple
flamme
forces
gekommen
gelukkig
genie
gezegd
greek
ground
haber
hearing
honeymoon
honte
hun
influence
june
komen
laws
lead
lessons
lezen
mathematics
meines
merite
naoko
ocean
ojos
ouders
portuguese
produit
puo
quiet
recognized
research
responsibility
signifie
soup
source
star
suffer
swear
tage
technology
theorie
truly
uberrascht
utile
verdient
waited
washed
ways
wonderful
workers
zoon
##ain
##ants
##ated
##ero
##eur
##heid
##iger
##ize
##kommen
##tten
abruti
aimons
arme
attractive
bicicleta
bons
brain
compagnie
confused
connaissent
considere
corps
coucher
couteau
cuisinier
demarre
desole
discussion
eleves
enemies
environment
envoyer
erst
fatiguee
fifteen
finding
frei
fridge
harder
hidden
hulp
idees
instant
italiano
jokes
joven
keeps
keiner
lies
manchmal
ment
mom
monsieur
neues
partout
physics
pleut
programme
propos
rang
reasons
rico
round
sandwiches
satze
seat
sechs
secretary
skin
starts
stronger
stuck
taro
tie
trinke
utilisez
vertrauen
wachten
wood
wore
worte
zeggen
zie
##ard
##ich
##rent
##ses
##val
accueilli
afrika
ahead
aimer
amount
assure
automobile
com
conozco
dazu
decisions
deeply
difficulties
ecris
egal
engine
enseigne
expres
gagner
gateau
gelernt
genau
grote
guerra
habiter
habitez
harvard
herbst
hide
hiroshima
joie
joke
jouait
lage
liberer
mashed
momento
mountains
musste
necessaire
north
novels
nulla
obviously
oiseau
parking
parole
parts
pleased
pond
pregunta
pulled
queria
questa
rauchen
rid
slept
soin
speakers
steeds
stores
studeren
thus
toda
trots
wahl
wealth
##2
##ap
##chi
##dere
##ish
##lte
##ono
##sed
##tar
##zeit
abime
apart
apologized
apprends
australien
avis
basket
bel
bible
blumen
bord
cerca
classes
commande
contribute
couleur
dangereux
denen
desormais
deuxieme
enjoying
fenster
fresh
gevaarlijk
glas
gouvernement
heaven
heet
hin
hoffe
holidays
honor
illness
instrument
introduce
judge
justice
katten
kommer
kunst
lesson
llama
located
lundi
mathematiques
memes
miles
miller
noble
painted
positive
possibility
poste
presente
quelli
reality
receive
remercie
repasser
schuld
search
sheep
shut
solved
talen
tat
teil
tells
threatened
traverse
unserer
venere
web
zahlen
zeigen
##ag
##cha
##cing
##ded
##ition
##lung
##nait
##ping
##sing
##tare
##tive
aborde
absence
accumule
amene
anyway
araignees
assume
aunt
beetje
begann
bereits
bett
bueno
buildings
buvez
carried
coat
collection
dirai
divorced
doet
egli
eifersucht
enorme
envers
epouser
etrangeres
falls
fand
farm
fashion
faveur
feet
fermer
fiets
figure
fired
geef
generation
gentleman
gleich
glisse
gun
habille
hijos
horte
ignorance
incident
literature
maakt
maken
mala
mangez
mensen
mexico
millions
mirror
mochtest
musee
naples
natur
parfait
pasta
pequeno
perfectly
podemos
poids
points
pretend
proprete
rends
reserve
scientist
securite
semaines
sieben
snel
som
sons
standing
subway
talks
termine
texte
treffen
usual
vroeg
wijn
wisdom
wolf
wurdest
zit
zufrieden
##aire
##ary
##au
##fall
##ming
##ning
##ore
##sais
##schen
##tro
##ula
##yo
12
amo
anche
angekommen
armes
avenir
awake
bateau
battle
bedeutet
bike
cards
celle
clase
claus
criminels
curry
dad
damage
debo
depend
depends
devoir
document
equal
erinnere
escaped
etrange
faccia
falsch
fertig
finche
forme
geburtstag
genre
granted
hid
hizo
hopes
horses
humor
imagined
koud
legs
lend
lift
mach
machst
magst
mauvaises
meant
murio
obvious
organization
parlait
passants
paying
percent
pleure
poems
poser
products
progress
provide
rains
sake
salut
samedi
simply
strasse
teuer
thermometer
threw
trains
trinkt
twelve
unlikely
useless
valeur
versucht
wang
zus
zusammen
##baar
##bles
##bt
##ction
##gar
##halten
##if
##ssi
##tra
##uit
abstinence
aie
alto
altri
annees
appearance
apply
attendez
aun
austria
bedroom
begins
bezahlt
blague
blanco
buon
cinco
claimed
consent
contro
crossed
cuatro
cute
definitely
development
diable
diez
elected
epouse
excited
extreme
finde
fonctionne
further
gelosia
gesicht
haciendo
hande
handle
hele
iemand
jazz
kate
keer
keys
lecon
meisje
mode
moeilijk
ourselves
paint
peint
petits
picasso
placed
platz
pork
poverty
race
rapido
rede
reflechir
refrigerator
rempli
request
revenu
rights
schlecht
schloss
selling
selon
sido
skura
sleepy
someday
sorte
sotto
square
sterven
strongest
studieren
succeed
suche
suggest
surpris
systeme
term
therefore
touche
traurig
treated
turkish
tutta
understands
verliebt
voila
woke
##acion
##dy
##ens
##giez
##hren
##iques
##ium
##lique
##mas
##nos
##om
##uer
##ues
##ye
13
access
actress
airplane
aleman
appears
applaudi
argument
attempt
autumn
babysitter
beter
boat
centre
climate
colui
complain
complet
conmigo
continuer
cooking
cree
dabei
dar
dear
desert
deserve
eigenen
endroit
enseignant
equipe
espagne
eure
eventually
faute
finissiez
fond
frightened
gain
getrouwd
gifts
gingen
helemaal
humans
interessante
japans
jaune
jede
jong
krankenhaus
kunt
lequel
level
loue
mars
meals
meters
missing
mondo
musiciens
nachste
neuf
noon
occuper
opponent
opposite
paura
pleasant
protection
published
ragione
rappeler
regnet
remained
rend
resources
responsable
revoir
role
saved
scene
serviettes
sofa
soldiers
sors
spam
stark
tasche
tegen
telephoner
tornado
turns
tuttavia
violin
volgende
vorschlag
zin
##ara
##dig
##end
##ess
##ging
##hi
##imo
##ized
##mento
##sive
##ster
##ume
##zioni
##zt
300
actor
adversaires
aimais
ame
amoureux
armen
audience
baum
bedankt
befindet
birth
blesse
brille
brood
cartes
characters
chemise
cleaning
clouds
coach
comida
conseils
continent
courant
crisis
cru
daar
deberia
debes
diet
dokter
drug
economic
eingeladen
erklaren
etrangers
examine
facil
ferons
fil
foi
frankreich
gatos
geinteresseerd
gym
hanno
hell
hemos
imagination
immense
knowing
kopf
laughing
lion
lord
luck
lugar
mama
manos
mien
montagne
mycket
nearest
object
observer
oreilles
pale
peche
pessimistic
picnic
pollution
pretes
probleem
professional
property
quale
rare
reached
reise
reloj
repeat
resistenza
rood
schoner
shot
solche
souvenir
speelt
sprach
stock
suoi
tempo
thee
thin
tomar
trade
vaak
various
vijf
visiting
wel
##ana
##bi
##cal
##ened
##ggio
##ious
##ista
##kte
##ntes
##saient
##ser
##tti
2013
alice
allergisch
annule
appear
artikel
august
aurons
baton
bouteille
ciascuno
clients
commit
community
conge
contigo
copies
dessert
deutschland
divine
dna
dommage
doucher
email
emigrer
entends
evidence
exercise
fluss
foolish
foreigner
forgive
forma
fully
furniture
generous
gesetz
geven
hart
heat
hello
hoffnung
holy
hoping
hors
hundreds
idioma
ii
interesante
interessiert
itself
kleine
kopen
lachen
larger
ligt
low
milch
mixed
mogen
nachsten
palabra
pantalons
persuade
politique
pourriez
prime
prit
pueden
pure
push
quitte
regard
reine
sauf
schrijven
schwimmt
self
serpillere
shanghai
siento
siete
steal
suppose
sushi
switzerland
tio
tombee
tough
uberhaupt
ubersetzen
verhaal
via
vliegtuig
vollig
volte
weiter
welches
writes
youth
##dag
##dre
##gie
##gne
##ha
##lia
##mb
##ny
##reich
##riez
##son
##sta
##tait
##zado
00
40
addition
allusion
andern
aquel
arabe
auparavant
bat
briser
calor
capitale
carrots
caso
celebrate
celsius
chaleur
climbed
contributing
debut
devraient
disent
duty
elevator
eleven
encanta
ero
euro
faisions
falsenbian
feed
field
fighting
figlia
finds
gefangnis
geholfen
goods
grandparents
hallo
inquiete
jemals
jolie
jugar
kurz
leader
libres
marco
matsuyama
mustard
nations
occupee
onder
ouvrez
overweight
pages
peter
pienso
pleuvoir
pont
praten
prevented
prize
problemas
production
razon
remove
robe
rode
roger
roses
rude
rugby
safety
schien
serieusement
sorgen
terug
traite
truck
unico
vase
vecchia
ventana
veo
versprechen
vide
waarheid
wein
widerstand
##bio
##bo
##cre
##cted
##digt
##ea
##hed
##jes
##og
##vre
##zed
11
15
alcun
arrogant
atmosphere
aveugle
base
bella
bribe
burning
calm
central
certaines
chinees
conditioning
creative
crier
dalla
david
defense
denkst
descendu
desidero
detestent
deur
dine
dirait
discussed
distinguish
doe
doigts
double
dreissig
educated
effect
elke
entendre
estaban
evident
excuser
fail
familia
fautes
fece
fidele
finger
finland
fisch
forced
fotos
fruher
fuerte
fuss
gay
gotten
impatient
informations
japones
jedem
konnt
konnten
leraar
lese
liess
lojban
longue
lorsque
mens
mention
method
miracle
moyen
musician
mut
nieuw
note
nowadays
occasion
odio
particularly
password
posso
praat
prend
princess
quotidiennement
requires
reservation
sabia
schlechte
schonen
schreibe
sel
semblait
serieux
shakespeare
shibuya
size
slapen
solange
starb
suffered
taille
tallest
terra
troisieme
urgent
verheiratet
voisins
vosotros
vuole
wutend
##als
##amos
##anza
##bare
##car
##cas
##fle
##gio
##gli
##hin
##ics
##lare
##let
##nant
##rado
##rig
##rsi
##sst
##ules
##und
##ved
##vole
absolument
ad
agreement
alli
antwoord
apprend
aufmerksamkeit
bain
banana
behave
bleue
bookstore
bose
bracht
brosse
buenos
cherchez
chinesisch
chinoise
commencons
competition
conclusion
contains
contra
corrected
courtesy
damaged
dato
disturb
eteint
exception
falsenbiante
finnish
flasche
flores
forty
frase
ganas
gefahrlich
gehst
geloof
global
gout
grass
gratis
greece
guarda
hacerlo
hambre
heiraten
hero
hoop
humour
industry
informed
interdit
ivre
kennt
kerstmis
kocht
leider
lijkt
mooie
muerte
nancy
negative
nehme
obtenir
ort
otra
oven
pardon
pattes
peinture
plonge
plupart
poet
porta
possa
puts
realmente
remain
reves
rot
sachen
saints
salir
samen
separated
seuls
skeptical
smile
snakes
solar
stata
stick
surface
sweater
sweden
sweet
tafel
title
ufs
vale
verboten
versuche
vert
vieil
voller
washington
weinen
zahne
zoek
zuerst
##ccia
##cer
##cks
##elijk
##hrt
##ini
##kel
##laient
##lar
##ned
##raient
##right
##ssaient
##ssen
##taient
##ua
##unden
##ward
absicht
accompany
advanced
ah
allem
amusant
anderes
angleterre
antworten
araignee
avance
besten
bijna
bother
cansado
carrying
committee
compare
compassion
complex
compter
critical
data
declared
desidera
desperate
devil
dicht
diejenigen
discute
dorthin
drinken
emploi
enfin
eran
erzahlen
everywhere
fallt
fate
finalement
finir
flugzeug
follows
forever
francia
geschreven
gia
gutes
harm
higher
ido
intelligente
interview
iran
islam
judy
katzen
kennst
kuche
lancer
lerne
link
lisez
llego
lucy
lust
madonna
marier
matins
mechant
medication
midnight
mond
mood
morgens
musical
mysterious
ningun
oiseaux
package
parmi
participate
perdido
permis
pieta
pity
portugal
printemps
proberen
propose
pull
reputation
resterai
roken
roosevelt
schonheit
schuhe
selten
serons
seules
shortcut
sinn
ska
soient
spater
stealing
structure
sue
sword
toe
toilettes
tourists
toward
tra
traditional
tragen
trang
travaillent
travaillez
trouvent
unmoglich
veritable
versteht
visiter
voulu
weniger
zeker
##ados
##azione
##ban
##baren
##bringen
##bung
##ced
##chten
##ciones
##gaan
##gte
##iendo
##ines
##ists
##iv
##lassen
##net
##nto
##ol
##rare
##rde
##rlo
##sh
##ssez
##ssiez
##teur
##ude
##ul
##un
##zia
abendessen
acht
advise
allees
americain
anderer
angerufen
answering
arretez
artiste
ayez
beat
bedeutung
beyond
biblioteca
bibliotheek
billet
bitter
bored
boring
breaking
butcher
cachee
caisse
carte
cassee
casser
chasse
chatte
commis
comprenez
continued
couramment
democracy
dentro
describe
deshalb
devoted
divided
dolore
droite
east
enfuir
ennemis
erfolg
espero
excusez
exercice
fingers
fool
frankrijk
gate
gegaan
geheimnis
ghosts
graduated
grows
guard
hangt
hauptstadt
highly
hill
imbecile
impressed
interests
ipad
israel
italiaans
jacket
january
jones
jumped
krieg
laden
langsam
largo
llamo
loss
manzana
milan
moderne
nearly
newspapers
obey
ogen
org
performance
physical
piace
pie
plenty
pot
press
primera
profesor
queue
raum
remercier
reservations
satisfait
schmerz
sees
studiert
sudden
sunglasses
survive
tableau
teaches
temple
teufel
tipo
tower
verandert
volontiers
wooden
yokohama
##ape
##bbe
##chte
##ckt
##dige
##enen
##fahren
##gs
##ial
##ites
##laire
##liez
##llen
##miez
##rier
##tie
##une
##urt
##vaient
##yer
acquainted
advance
alcool
alguna
amiga
arriere
arriving
autos
besides
blagues
blog
breath
cabeza
calcule
captured
comiendo
comportement
concentrate
contient
corazon
decu
detail
devrions
doctors
doubts
drole
drove
economie
emmerdeur
empire
encontrar
erzahlt
etrangere
experts
fai
families
fever
fiche
findet
firma
foret
fromage
gaf
gemaakt
gewinnen
giardino
habeis
habitent
hermanos
hielt
hija
homesick
horloge
hur
ideologie
immediatamente
impact
interieur
junk
kaum
kent
kilometers
langer
lecture
londen
luz
majority
media
mentir
mochten
motion
nord
ought
pandas
paquet
partis
path
persone
plante
plats
product
punto
quanto
rajeuni
reads
regalo
related
restez
rouges
schwierig
scientists
season
strand
succeeded
sueno
surrounded
tears
telefono
theatre
tienne
tiger
tomas
trabaja
transportation
trein
tsunami
vain
verlieren
verstanden
viejo
vielen
vita
weak
wet
wetter
willkommen
zeichen
zero
ziekenhuis
zustand
##af
##ales
##ative
##cent
##ees
##eld
##elt
##encia
##ffe
##gel
##gi
##hmen
##ifie
##ik
##int
##langen
##lu
##mate
##miento
##mt
##my
##ngen
##nta
##ose
##pes
##pire
##sent
##siez
##sions
##ssent
##sto
##tern
##tif
##tje
##tt
##ture
##uck
##uen
2000
admis
affair
afterwards
anxious
appeared
argue
arts
assurez
auriez
authority
avete
avrei
begonnen
begrijp
benutzt
blanches
border
bound
castello
causing
cell
certainement
chaise
champagne
chuchote
confessed
confirm
congratulations
connaissait
contraire
cried
critique
cuenta
currently
daughters
dei
detective
diener
echoue
elkaar
envy
escribir
esperantists
esprit
exhausted
expecting
fahre
falta
fan
fasse
feuer
flabbergasted
flight
folle
fought
funktioniert
futbol
garcons
gebruiken
gegeten
geh
gehoren
gentille
getrunken
grace
grammar
guitarra
habitue
hacia
hardly
hare
hasard
hobby
hombres
horas
horreur
hunter
identity
importa
increase
invente
japonaise
jeunesse
juice
kingdom
konig
legal
lernt
liebst
luna
magnifique
mar
medical
menace
mensonge
miroir
mucha
nessun
noix
nouveaux
pirate
pire
pizzeria
poesie
poison
policy
polizei
pretending
profit
promis
random
relatives
salad
scenes
schools
security
seis
sensible
serve
shared
showing
siendo
singapore
smarter
sommer
sourire
souris
species
staan
strike
struck
suit
symbol
televisie
threatening
thursday
tiens
tire
toit
touchez
trombone
trusted
vacaciones
verte
vinden
vista
voel
vrij
worterbuch
zapatos
ziemlich
zuneigung
##ador
##aus
##bie
##cado
##care
##eda
##gebracht
##gst
##ify
##lage
##lation
##licher
##mon
##nn
##od
##over
##rse
##vano
##via
aille
alain
alsjeblieft
anger
announced
arte
artist
attrape
ausland
ausser
auteur
av
balle
bars
beings
besuchen
biscuits
bitten
bringt
camion
cares
ceremony
chaises
chansons
chino
cielo
cleaned
climb
coffre
columbus
confuse
constitution
continuez
copierez
copine
cuarto
darwin
debemos
destination
dira
discuter
ecoutez
enjoys
erklarung
estais
etudiez
explique
financial
frio
genommen
giorno
growing
helps
henne
importantes
including
indiquer
informe
insurance
interlingua
interpreter
jalousie
jemanden
jogging
jongen
joyeux
kirche
komm
korea
kostet
larmes
lees
lever
linux
lovers
loyal
material
memory
mientras
molte
mujeres
nara
netherlands
nina
noi
occupes
ocupado
okay
onkel
optimistic
palace
paroles
partner
passes
peau
perder
perfekt
pilot
plant
polish
populaire
portable
pray
presse
pressure
probablement
profondement
promises
prudent
putting
qualite
reasonable
recherche
respuesta
richesse
sagst
scientific
silly
sixty
speel
stehen
sud
suffers
suitcase
teneis
thief
thoughts
thousands
titanic
torment
travels
tromper
turquie
tust
veranderd
verrouille
vienna
volver
wardrobe
warning
wasting
wild
wit
zeer
zegt
##ache
##acht
##ein
##enza
##erte
##ese
##ff
##gung
##haft
##hood
##ilen
##ily
##isation
##lant
##liches
##lve
##mmen
##pel
##rung
##sis
##sm
##sme
##stan
##tado
##tent
##test
##ther
##tica
##tlich
##tor
##ttes
##ust
##vio
##zar
acabo
accompagnera
aeropuerto
algerie
allows
amasse
analyse
animales
appelez
appetit
arabisch
arretait
aussehen
badly
bananes
bastante
bathroom
begint
begon
beroemd
bete
bleibt
bleu
blijf
boivent
bresil
buried
causes
charlie
cocaine
collect
coma
commun
composer
concerts
consists
controle
cooperation
cravates
crowded
cultural
designed
dessus
detto
diccionario
disappeared
donnerai
dovrebbe
drives
environ
errors
escribio
exact
exchange
explosion
faible
fewer
focus
fragte
francheza
fruh
futur
gebe
gebracht
genoeg
gesellschaft
gevonden
glace
grossem
guide
heisse
hole
honom
ile
indispensable
individual
intended
iron
joe
kicked
kilo
kilos
klar
kleinen
kon
laves
learnt
leest
liberty
limited
luister
luogo
malediction
mangent
maries
menge
miei
mil
mistaken
mitt
monter
mund
nachbarn
nimm
official
ooit
oppose
oranges
paintings
pauvrete
period
permitting
pferd
pockets
poupee
poured
practicing
principal
promenade
proved
pueblo
quell
quels
questi
racket
rentrer
require
reviens
riches
robert
russisch
sand
seines
sentenced
servant
siehst
sig
signed
slaap
sola
spinnen
spread
stairs
statue
sundays
tanaka
texas
tofu
trabajar
turning
unidos
univers
voudrait
weer
west
wohl
woord
worter
wrapped
zealand
zeitung
zeven
zukunft
##ages
##arme
##aux
##can
##cate
##cke
##dra
##eten
##fa
##ges
##gia
##ias
##iers
##ierte
##kar
##lls
##logy
##mbre
##md
##nare
##oso
##rdo
##rei
##rice
##tan
##tato
##ud
##uren
##vions
abandon
adopted
alarm
algun
algunas
allait
alternative
altre
americaine
amitie
areas
armee
arrival
bajo
banane
beijing
beni
bet
bottom
boven
bowl
cacher
caire
cesse
challenge
champion
changing
chere
chest
cigares
classmates
closer
comfortable
comporte
composition
confier
congratulated
connection
constant
cristo
crossing
decouvrir
dejo
denied
deranger
deve
draussen
drop
dry
durant
egalement
einander
electricity
embassy
emergency
endlich
entonces
entschieden
erano
erfahren
especially
estados
etang
etendu
facts
fair
favourite
fax
fiancee
fievre
fixed
fluently
former
francisco
geschickt
gewohnt
gij
greater
gris
haare
habitudes
haleine
handed
herzen
hired
hong
hotels
italienisch
jason
keeping
killing
klavier
kommst
kong
laptop
latest
lavez
liefde
liever
lluvia
longueur
lottery
luft
malheureusement
maman
meets
meter
mienne
misma
moral
mortes
motorcycle
mozart
mt
muslim
nacionalidad
nadar
nuestros
opening
operation
otros
ours
panda
parait
parapluies
pardonne
partage
passion
pepper
perd
pigeons
plate
plie
podria
policier
portait
preis
prisonnier
prove
quisiera
quitter
raging
rappelle
ratoncitos
rentre
ressemble
revolution
rideau
riz
rojo
rook
saber
schaffen
schizophrenia
seguro
september
setzen
shape
shorter
signora
silent
skirt
sofferenza
sombrero
spanisch
spirit
stimme
stunde
suggestion
supplementaire
tatsache
thou
tier
toch
totally
tourne
translator
trash
traum
tries
unos
urlaub
vergogna
verifie
verifier
verkauft
versuchen
victims
vivant
vomi
wahrscheinlich
wishes
witte
zeg
ziehen
zingen
##ario
##ast
##cie
##cies
##ele
##gere
##gna
##halt
##inen
##ings
##ises
##ismo
##kommt
##ku
##lto
##mma
##nda
##op
##rage
##rieben
##rist
##sez
##tal
##tiva
##uk
##unt
##usa
##uses
##uw
##vait
##van
##zehn
16
abandonner
abord
adhere
adieu
aire
ama
ameliore
apprenait
assistant
baisse
barack
bare
baronia
becomes
belongs
benutzen
bezocht
bibliothek
bicyclette
bleek
blick
bocca
brachte
brave
carne
caro
cash
charged
choisis
cinquieme
coast
complaints
comprennent
confirmed
contempt
convaincu
conviene
courte
couvrir
cows
cualquier
cuesta
customers
debate
defeated
descendre
despite
developed
dico
differently
disponible
edison
egg
elementary
elements
embrasse
ends
enfui
epoque
erhalten
escape
evanouir
events
experiment
fehlt
file
folgen
forbidden
frais
franchezza
freundlich
garbage
gauche
gentillesse
gewoon
grain
greatly
grun
habites
handwriting
hattest
honden
hunde
hut
improved
indian
inteligente
intersection
italians
jedoch
johnson
journalist
karte
kende
kindern
kleines
kost
kraft
labor
laid
lauft
leading
lisent
longs
lunes
major
maximum
meal
meg
midterm
mie
moves
mustn
neben
necesita
necessario
nimes
nouvel
nuclear
obwohl
offnen
oubliez
pars
passage
pawn
pecher
persoon
piscine
pobre
precious
presto
preter
preuve
primer
progres
prohibited
pushed
range
recommande
regel
regen
regle
repeter
roma
saving
schade
secreto
seek
sends
sentiments
sexy
situations
slice
soi
spider
stellte
surement
susan
sydney
tasted
tenir
tient
toca
travailles
turkey
vergeten
viaje
victim
vieilles
villes
violent
vision
viven
vlees
vorbei
vouloir
vraie
wacht
weapons
whenever
wide
wohnen
woordenboek
wou
wrestling
yacht
zhuangzi
##aal
##ably
##ani
##ase
##ati
##bel
##bia
##cere
##cial
##cido
##cino
##cos
##dies
##dung
##eg
##erung
##ffen
##gno
##hnt
##hre
##hy
##ieux
##illaient
##ingen
##ischer
##isse
##lade
##llement
##lles
##nais
##niez
##onne
##ow
##ppe
##rar
##tel
##ulo
##uss
##viez
abattait
abbia
accidente
acquire
agreed
alcuna
amuser
anfang
anna
approche
arrange
arrivera
assise
augmente
average
badminton
battait
behalten
belong
betalen
bishop
blessee
blijven
blow
brush
buffalo
cachees
cama
careless
catholic
cauchemar
chica
chopin
code
comments
completamente
conseille
consideration
couvert
cover
crains
cramming
crees
dagen
daily
dankbar
deceive
decorated
decouvert
dedicated
demanda
demissionne
dictionaries
directement
disait
discovery
dispose
distant
dolares
dors
douze
dronken
ease
effective
eleve
emily
empfang
enfuie
ennuyeux
enseignante
entiendo
entier
enucleer
espana
esperanza
essay
eternue
etoiles
etudies
excuses
exprimer
faits
february
fermee
fing
finlande
fliegen
flood
fortuna
frappe
friendly
fueron
funeral
gefahr
geleden
gelezen
gestohlen
gestorben
giovane
grades
grosste
grossvater
helen
hey
hort
immigrants
increasing
internationale
invention
inviting
jam
jerry
jette
jiro
jouent
joueur
july
karate
knives
koken
konntest
leche
lejos
librement
limit
lorsqu
losen
lover
luge
maand
machines
marijuana
maste
melk
memorise
menteur
meurtre
michael
mosquitoes
mouse
moyens
mrs
nachdem
nacio
nieve
november
objectif
oldest
ordre
otherwise
overleden
oxygen
paraplu
parlons
passeport
peaceful
pelicula
penalty
perds
pescado
piacere
pilaf
plastic
polite
polonais
powerful
prefererais
probable
queres
quindi
recommended
regime
regnen
removed
repasse
resembles
restes
richtige
rings
sauter
sauve
sauver
scandal
schones
schwierigkeiten
seldom
sentido
served
severe
sidewalk
skype
slightly
slipped
sometime
sonst
sortis
sos
souhaite
sourit
sprichst
successful
suchen
suggestions
super
supermarche
swedish
thema
track
traducteur
treatment
twin
unseren
valuable
vegetarian
verano
vice
voient
watches
weird
wen
wohin
zucker
##ace
##aron
##art
##cato
##dle
##eilen
##eln
##ena
##ende
##gado
##gan
##gang
##ice
##ified
##igd
##ils
##ilt
##im
##ione
##ios
##iten
##ivo
##logist
##lue
##mp
##naire
##nal
##nons
##nung
##oke
##ral
##rf
##rions
##rm
##rre
##side
##stand
##tant
##tat
##tely
##tiez
##tine
##uche
##vento
##wa
##ws
##zi
28
adapted
afrique
alerte
algerien
alta
americains
amused
apparently
appels
attendait
automne
avrebbe
basic
bellaccoglienza
beobachten
berg
beruhmt
bouquet
branch
brillant
burn
buro
cafes
caja
candidate
cane
capture
certo
cerveza
charles
choisi
chosen
claim
cleared
