start_of_sequence_id
end_of_segment_id
padding_id
mask_id
!
'
,
.
0
1
2
3
4
5
6
8
;
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
de
la
en
que
the
in
die
##s
il
che
le
och
und
un
att
me
to
and
je
et
el
of
den
der
van
som
se
het
di
du
##e
si
ik
jag
ich
that
te
for
om
qui
is
was
zu
con
als
een
##n
mi
es
you
er
sie
dat
les
non
det
no
so
una
zijn
av
sa
##en
##r
des
##t
del
pa
vous
ar
han
inte
he
till
est
hij
lo
ne
al
##a
los
pas
da
it
dass
von
su
med
niet
nicht
mig
dem
met
das
por
tu
##d
with
mit
dans
une
per
an
as
var
har
come
como
my
wie
ai
pour
mijn
op
ist
##i
para
who
auf
qu
##o
had
avec
ce
##te
his
naar
las
wenn
sich
not
from
we
voor
ze
lui
comme
ma
ha
mich
son
vi
io
if
##es
alla
on
all
plus
##de
dit
nous
aan
fran
be
##re
mas
war
will
##er
kan
door
ein
sig
mir
sin
piu
him
nar
hem
cosi
era
par
by
honom
min
this
zo
dig
ou
sur
your
hade
kommer
eine
have
um
ett
##ing
au
men
mij
della
at
they
##ta
##nt
toen
maar
mon
andere
beatrice
wurde
man
etait
fur
##to
but
which
ils
mais
one
esta
sus
waren
alle
god
ti
hier
##do
are
wird
wat
cuando
elle
nu
when
werden
sono
wir
hatte
aber
pero
skulle
hans
tan
quando
dan
hat
deze
porque
loro
aus
gli
##no
##va
##ra
ihr
dar
haar
mio
ete
quand
what
moi
over
them
##ndo
sein
were
seine
ont
anderen
zou
want
noch
##l
cielo
ser
ni
andra
sag
then
uit
sua
bien
##na
cette
her
##da
zal
meine
##z
##ti
dann
oh
tot
einen
worden
mia
said
vara
tanto
##ar
asi
there
uns
zich
suo
grande
ihn
their
hun
cui
questo
virgil
sont
autre
like
perche
im
##se
sagte
tout
uno
votre
would
weg
has
zei
ses
ons
sind
other
meer
oss
ben
ihm
waar
##ly
because
suis
##ed
##le
entre
fait
solo
avait
etre
vad
geen
do
einem
##mente
punto
dio
eller
meme
dal
licht
more
nel
or
estaba
habia
can
este
nach
dei
werd
##ment
see
diese
maestro
dich
those
mer
us
mycket
point
kom
ci
modo
heeft
mein
einer
am
yo
aqui
donde
zien
mis
quel
dijo
oder
upp
##ne
alors
durch
where
din
mot
nella
vers
here
denn
hen
autres
detta
haben
nog
entonces
mehr
##et
parce
dell
fue
leur
ihre
prima
##on
ella
habe
##la
omdat
dios
now
zag
ces
dieu
hebben
hon
##lo
up
##st
dus
love
##as
virgilio
ahora
hoe
denna
##ro
hacia
utan
vu
nos
essere
she
mes
heb
verso
ya
sah
quella
ga
under
##y
ese
ihnen
wo
how
ho
chi
ogni
cio
dove
##it
efter
kann
dalla
hur
henne
ici
before
mina
tegen
bolgia
fa
gran
fu
saw
todo
zoals
sina
##me
puis
sehen
wordt
ancora
altro
divine
vor
poi
mitt
maintenant
out
tal
todos
##ig
otro
vill
its
don
terra
weil
dieser
disse
ging
liebe
sans
dire
great
deux
jullie
mai
dir
parte
sia
##ia
celui
##ten
monde
##ce
than
tous
wil
##mos
ciel
##ste
uw
dessa
mal
far
genom
himmel
alles
much
ware
sade
amor
terre
li
senza
also
gott
mientras
vid
##k
ner
bij
amour
questa
seinen
amore
car
zodat
mentre
down
hemel
ohne
poco
quello
##nte
dos
liefde
into
antes
tierra
uber
ogen
zonder
##m
augen
eftersom
jamais
moment
tua
ut
way
zij
yeux
grote
sol
lei
##si
allora
hasta
immer
ora
without
our
sedan
ver
cada
luz
noi
such
avant
ur
quien
eyes
kunde
meinen
ojos
apres
ceux
etaient
vision
##is
##ung
gud
light
tutti
sei
parole
quelle
##us
know
nagon
still
##g
aveva
encore
##ba
konnte
away
divina
goed
good
sulla
zum
##heid
bin
place
quanto
##den
##ken
lumiere
peut
been
gick
##ge
##ie
despues
esa
due
##an
occhi
alto
diesem
ord
palabras
##ade
wer
woorden
words
cosa
even
lugar
mundo
wahrend
keine
poiche
tra
sehr
sera
tutto
hast
jetzt
angst
auch
dopo
heilige
after
deras
ellos
gora
luce
faire
unter
bis
forsta
time
wurden
##sa
first
hand
altri
puede
etais
satt
ed
euch
gor
onder
##vo
could
voir
make
about
delle
heaven
these
tres
viel
made
##nde
nunca
##so
esto
otros
came
sagen
turned
##vano
estas
aarde
ihren
tuo
fosse
go
nagot
##ble
sobre
cela
earth
ta
aldrig
avez
long
ziel
##ige
tva
twee
two
water
altra
ames
mente
##li
anche
nooit
mensen
almas
desde
did
never
souls
donne
erde
sjalv
zielen
himlen
onze
gaan
kon
##f
blick
punkt
quale
tre
anime
##al
##mi
ad
jeder
seelen
stato
vidi
doen
donc
hai
nur
##cion
erano
homme
kwam
ogon
venus
##sse
every
jorden
leurs
nie
werde
mismo
momento
na
sitt
ska
grace
look
menschen
ditt
visto
bara
people
soleil
avoir
eux
notre
terwijl
sole
deine
ame
vez
alli
soul
bort
puo
seele
veel
##in
alma
aux
tempo
##lich
wereld
##ng
##ns
welt
only
face
hombre
ingen
tiempo
damit
seiner
dall
deja
cause
alleen
camino
gar
luego
##ren
esprit
##ur
##zione
aussi
land
mondo
while
world
##das
bli
diesen
guide
laat
vom
##ri
ljus
sguardo
comment
finns
moet
tale
##het
anima
##at
fortfarande
goddelijke
nature
bene
berg
borjade
vita
##io
bent
nell
ook
stor
##are
grund
leven
allt
annan
karlek
vande
##gen
##mo
air
lange
maria
femme
suoi
vrouw
jusqu
leben
sun
pronto
frau
avais
ca
manera
toujours
gjorde
just
seinem
tell
well
##ve
desire
padre
##tion
back
pourquoi
say
verlangen
afin
daar
dentro
hart
selbst
worte
##ci
re
vilken
##ant
any
innan
vie
##co
grand
plaats
zon
##kt
##ning
gente
manga
macht
varje
sonne
vos
each
hecho
manier
##ca
gibt
##che
hay
miei
went
degenen
ville
##ts
fui
gehen
temps
##ait
bist
commence
maste
voi
another
fois
begon
blev
hebt
others
sarebbe
zullen
dess
fatto
hizo
kunnen
nosotros
zeit
sue
punt
soit
why
beaucoup
eerste
peu
take
tenia
todavia
weet
##ga
##rar
deseo
komen
toute
woman
##ert
christ
dag
goede
medan
through
##rna
colui
pendant
sido
tussen
va
vem
fin
many
molto
sea
vista
dort
gia
steeds
##ado
ge
haut
konnen
soon
##rono
etes
vet
aven
gut
does
sjalar
tijd
geest
lehrer
little
otra
##os
estan
grosse
langre
person
dina
val
varlden
##p
vida
donna
gingen
give
manniskor
terug
tog
##dos
##za
tant
kam
lado
teacher
wind
chose
dieses
dont
leraar
maitre
voordat
willen
##cia
##ire
alsof
seemed
##igen
##ion
cote
cristo
desiderio
looked
meinem
sara
##ent
fick
skall
##u
desir
ort
paroles
sous
weise
estoy
etwas
mujer
nachdem
net
siempre
tun
##ni
around
fast
too
uomo
##liga
geboren
hanno
seite
##sen
brillante
darfor
mucho
##que
dije
hacer
luogo
parler
redan
toi
waarom
causa
elke
iedereen
laten
let
saga
sotto
usted
##nen
degene
full
kant
snel
think
tiene
todas
degli
didn
tror
##ir
beiden
force
komma
right
##c
already
fuera
mellan
wanneer
warum
zwischen
##h
between
nada
schien
sempre
ve
vedere
fort
name
tillbaka
ton
##or
iets
leek
began
bevor
ihrer
personne
put
same
zeggen
gezicht
life
regarde
##cht
zur
cet
guido
left
meiner
wissen
jij
muy
sang
zelfs
zichzelf
durante
may
primo
reden
viene
##les
horen
san
toutes
guds
vag
varfor
very
##gt
##rsi
eines
iemand
nombre
persona
holy
langs
mann
##ure
gute
hace
ll
bajo
keek
visage
##ue
##ux
anders
christus
eso
triste
veux
wieder
wirst
##ai
avons
cuore
##ient
peur
saint
##ato
##el
##vi
devant
geist
staat
svarade
toe
##lig
corps
ero
himself
altijd
bon
decir
heard
ob
pijn
side
stesso
sul
traves
appena
aun
cual
hatten
komt
lat
proprio
stora
##rt
fino
gav
heiligen
lungo
regard
sjal
##ez
ainsi
altre
beide
gesicht
heart
rien
toda
via
##ad
fare
liv
mie
plats
schnell
trop
tus
both
chemin
corazon
gegen
kraft
##ka
chaque
santo
situation
viele
##ch
##ja
##ma
##tes
denen
gens
geven
##ono
mano
monte
sage
snart
tourne
mind
part
tranen
##ter
bas
gave
get
pense
serait
##ada
high
solen
##ck
##len
being
blik
gaat
miedo
natur
niemand
nom
samma
santa
##eren
heliga
hell
vilket
grossen
tete
voix
autour
dis
frame
hablar
nor
since
sommes
##mmo
endroit
form
gij
mirada
queste
sadan
saker
schon
seria
tala
##ando
fece
gab
nichts
noble
took
until
attention
contre
myself
niets
questi
sager
sorte
aquellos
beautiful
contra
igen
moins
pain
semblait
vilja
##des
##ron
essa
namen
onskan
ziet
alltid
dingen
geben
menos
possible
verkade
##ura
##zza
always
gottes
loin
maken
quell
tutte
unsere
verder
##era
##ido
##ty
body
gladje
kunt
must
speak
troppo
voluntad
wegen
##los
begann
intense
volonte
zwei
corpo
different
egli
freude
hoofd
zoveel
zuruck
##ande
achter
alrededor
aver
cuerpo
dein
eau
everyone
ger
wilde
dia
gezien
handen
justice
naam
nostra
trois
##iga
##ke
acqua
alta
demande
dies
drie
kommen
nei
possa
quelqu
tellement
three
##zioni
antwortete
cabeza
parecia
rio
should
##dad
##erd
##lichen
##rade
##rmi
ansikte
cerca
cosas
demasiado
estaban
gesagt
parlare
understand
##di
##igt
annat
dante
fear
gesehen
lichaam
machen
nacht
runt
##der
##v
agua
antwoordde
elk
hel
infatti
lang
mort
tag
##lijk
##ons
##rte
diejenigen
dolor
lite
montagne
river
sobald
soy
voz
##bile
among
bei
chacun
gaf
hela
maniere
nun
sta
tid
told
##bar
##nza
armen
blir
fils
parle
things
tittade
vreugde
zie
zodra
aller
dalle
genade
hubiera
ihrem
nome
pouvez
sino
sprach
zult
##ras
##rse
aucun
engel
evil
florence
mountain
rapidamente
st
##rlo
##ted
##ze
anything
deinen
gaze
insieme
intorno
joie
jupiter
larare
piedi
sen
visade
##ite
##men
against
alguien
annu
avevo
day
human
last
nuestra
sweet
voce
wollte
##heit
##pen
ah
attraverso
beneden
choses
forma
head
raison
rispose
seen
semble
tambien
wenig
##liche
##tte
af
allen
bad
damned
direction
douleur
flamme
hijo
joy
mannen
misma
sembrava
telle
ty
##ging
##go
##nce
##ria
affection
dolce
enfer
steg
stimme
veces
virtu
whom
##be
##ita
##rs
goda
laquelle
nuestro
podia
reste
stand
volonta
##je
contro
infierno
intellect
master
meester
pere
rivier
verloren
again
algo
boden
gudomliga
image
kopf
lucht
oben
top
wasser
wilt
##nd
##ness
##tta
alegria
cara
comenzo
ene
eres
hjarta
horde
oude
po
pris
sondern
wunsch
##ens
bland
born
fiume
fueron
ii
kein
kijk
moeten
mots
otras
porte
quiero
razon
vol
volta
##ft
##ligt
##ven
ander
bada
daarom
guida
inizio
kommt
kracht
moved
parmi
sordello
##nti
father
horizon
kvinna
nuevo
persone
stad
star
stem
voice
##sten
alas
cose
male
mira
position
tutta
vagen
weit
##x
allemaal
dezelfde
dissi
drei
eran
esas
hadden
horte
keinen
langt
montana
peux
verdad
weiss
zoon
cannot
dietro
geloof
glauben
mindre
question
schuld
tro
##mento
angel
arno
arriba
blessed
elkaar
eterna
madre
passage
rapido
snabbt
##chen
##ful
aucune
behind
davanti
denk
fanns
indem
keep
leiden
meno
natura
naturaleza
reason
spirit
trots
tue
##rti
avaient
cirkel
ersten
jou
kande
stessa
weten
##ata
##lle
along
art
dulce
gioia
gottliche
holle
quelque
return
sett
sure
tandis
veta
zeker
##lar
##ling
affetto
aspetto
creo
divino
doesn
estos
front
incluso
kind
korper
muss
nadat
oro
pracht
some
spreken
tienes
##ive
##ry
figlio
giorno
gnade
grandes
hennes
maakt
new
precis
rome
sinne
vader
##ting
ask
creature
forte
liet
lijkt
ljuset
luft
montre
namn
nostro
own
qualcuno
sidan
varit
zeg
cuenta
detto
lejos
lied
malabocia
paura
porta
quelli
sohn
stata
testa
thought
trouve
vue
##ate
##ls
##zen
col
dolore
elles
espiritu
finche
fire
help
inferno
mezelf
nessuno
puedes
samen
spirito
tar
vais
vater
virtue
vroeg
##lt
battre
derriere
dood
entendu
feu
fine
fuerza
kanner
virtud
volte
##ban
##ies
asked
dai
eternal
fact
hora
largo
longer
maakte
nulla
parece
passe
rost
schaute
seulement
##pa
aire
aria
fondo
forza
framfor
fuego
guarda
jour
makes
mejor
most
ninguna
show
verkar
vertu
vinden
##nos
##pe
dark
else
estar
nara
ormai
respondio
senti
something
visa
wees
##tto
boven
debe
heller
lost
mens
nad
ocksa
open
premier
tills
vino
wanted
answered
avere
bonne
denken
everything
guia
halla
herz
hope
houden
jesus
lassen
morte
nadie
ooit
path
saying
sprechen
##iert
##res
bron
end
ever
lete
professeur
quieres
smarta
wandte
##cio
##ida
abajo
aunque
bakom
gemacht
hoge
puedo
seul
##rai
##rent
##ssi
believe
furono
grave
lika
tugend
verite
beratta
eeuwige
fram
immediately
inmediatamente
partie
sicher
sky
sofort
source
stod
tat
##est
begrijpen
carro
eigen
gemaakt
grond
hinter
kannst
meister
nam
present
similar
someone
deel
destino
gracia
immediatement
puisse
sola
tanta
tengo
valsignade
waarheid
##aient
##ine
##lla
citta
donner
fraga
kwamen
lieu
paso
presente
qualcosa
quickly
stelle
vanwege
vivo
vuur
##ais
##ende
belle
better
denkt
detras
find
fuoco
gebracht
geht
observe
primero
siete
strada
together
truth
turn
venir
verstehen
wahrheit
berget
bewegen
canto
deugd
dinge
esso
fiore
gottlichen
grazia
guten
hit
less
ningun
obwohl
rose
sollte
storre
suelo
vele
weiter
##erna
##ker
##lijke
##nas
able
ali
holl
jemand
juste
karleken
led
lijden
ognuno
riep
totdat
volto
weniger
##sche
ende
facon
gjort
hele
pad
poder
podria
sprak
stond
verita
vragen
attenzione
celeste
dites
forst
ground
hoorde
nieuwe
old
veut
volvio
##b
##tie
arrive
bellacoglienza
bitte
essi
grad
helt
lasst
muerte
onda
sembra
therefore
verborgen
voyez
##ht
arm
arme
castigo
circle
cuanto
deep
fall
figure
final
found
looking
marken
mille
pouvais
ratt
ten
times
vertel
waarin
##cken
##ll
##ner
##tt
##uto
##w
cercle
felt
gedachten
groot
itself
later
melodie
nemen
noche
sopra
teil
tombe
vedi
zouden
zusammen
##ld
##zo
arco
become
beetje
beter
celle
death
dice
doet
eterno
feel
haller
kropp
mayor
moge
pres
queria
ragione
scheint
simile
tuoi
voelde
##bare
coloro
floden
flower
grado
jede
llama
mars
memoria
nouveau
quindi
respect
rief
riviere
travers
##ieren
aime
bild
draaide
duidelijk
geweest
ira
laisse
machte
peter
pieds
pietro
rispetto
valle
yet
##ale
##ers
##gar
##hen
avesse
bang
delante
fuerte
fuori
halten
minder
natuur
once
pueda
themselves
thou
venu
verschillende
vrede
welke
##ger
##sion
answer
basso
blivit
bocca
buon
cualquier
dela
diciendo
eu
haber
habian
huvudet
mar
personas
sjalva
song
towards
vackra
vraag
wij
zuerst
##idad
##less
##llo
##rme
##ses
##ut
anderes
bereits
buen
circulo
debido
kvinnan
laatste
liess
mest
oltre
pena
tillsammans
true
vier
##able
##ben
##ern
##rio
change
comes
cruel
daruber
doux
follow
icke
jeden
kamen
kijken
lever
mire
mostro
nahe
night
peche
pesar
pies
prachtige
primer
rede
rond
schatten
verlassen
vilka
vite
voglio
##ito
##rad
bereit
ciudad
color
dygd
eerst
fluss
folgen
hommes
leve
meest
nagra
percio
saber
tel
titta
toward
weer
##arna
##ction
##ian
##use
alcun
combien
cree
ganger
grandi
grosser
heer
hermosa
hombres
menselijke
minos
nodig
nuit
olika
ombre
schmerz
voeten
vostra
worten
##gne
##ungen
besser
bringen
certo
city
error
erste
feet
foi
gang
hard
ir
jardin
main
mieux
mond
nothing
order
pecado
pouvait
sjalen
straf
tienen
varandra
vatten
whose
zee
zeer
##ces
##end
##gli
##ute
became
dazu
fama
flor
fronte
glaube
grazie
hield
idea
mobile
nelle
nessun
peccato
premiere
pueden
sad
spiegel
stadt
tener
vars
vient
##chi
##he
##id
##led
##ran
##tti
arte
bras
colere
esos
essence
estrellas
etoiles
fe
fede
feuer
fleur
gamla
hands
inget
kunna
luften
muchos
nagonsin
nahm
quiere
sterren
stort
subito
tears
unten
yourself
##keit
##ska
alcuna
appearance
bra
brought
cerchio
faith
foljde
gods
justicia
kwaad
langer
lequel
llevo
lyssna
mag
mussen
praten
presence
puisque
sagt
stars
strafe
syn
ustedes
vertellen
##baar
##ement
##ische
##pt
##um
atencion
bald
blijven
coming
comprendre
desideri
figura
genau
geworden
hoop
interieur
manos
pace
partir
repondu
visible
wings
##ds
##mer
##nes
##vole
avrebbe
called
celestial
daran
deed
enda
enige
faccia
fragen
fuhrer
greater
hear
helvetet
herre
houdt
larmes
lot
remember
roca
sapere
seines
sight
talar
though
tyst
uomini
vart
voulez
wagen
##lse
ailes
aurait
bereiken
bloem
bright
embargo
forse
garde
klaar
lacrime
lagrimas
lucifer
need
notte
power
straff
universum
visar
zonde
##bt
##jo
##nar
##rn
above
aide
ante
bewegt
buena
dame
distance
dunque
eleve
geeft
heureux
hoga
kleine
kort
longtemps
mains
mantel
mochte
os
rock
stark
tuttavia
wiens
willst
wollen
##ee
##ete
##las
##ques
##sti
ambos
created
creatures
demas
drehte
fragade
fragte
fruit
giustizia
ja
kunst
misschien
mojligt
move
muchas
pierre
pousse
richtung
savoir
sida
soyez
terrible
vertelde
viso
vleugels
##ante
##gna
##ide
##tare
blume
brengen
dacht
deiner
doden
einde
forme
gezegende
hemelse
hohen
idee
keer
lag
mani
oscuro
regarder
roma
seid
ultimo
vent
##am
##bre
##erde
##ica
abord
andare
bar
besoin
bosen
branches
cantando
deve
dichter
doit
entrambi
expression
gedanken
going
gonna
kanske
kreis
malabocca
misericordia
mur
ponte
posible
quei
rapidement
ror
sainte
sais
volgen
##ckt
##endo
##iska
##om
##op
alone
apparence
beni
bondad
borde
continue
depuis
difficile
eviga
fame
favor
followed
gerechtigkeit
getroffen
gras
hielt
intellekt
leave
manniskan
nehmen
orden
seems
sehe
senor
solche
suffering
synd
tiden
tur
universo
vas
vattnet
verdammten
vielleicht
word
##bbe
##ere
##ges
##ischen
##schen
##ver
abbia
adesso
anyone
appeared
bor
dachte
eerder
esprits
gedaan
gudomlig
habria
jezelf
mooie
necessary
ombra
peuvent
pie
plant
presto
radd
regen
regno
rostro
siamo
signore
sista
stop
sunde
verlaten
visione
vois
wendde
werk
##ct
##il
##man
##tas
alive
ande
apariencia
bleiben
blood
cancion
clear
conduit
couldn
dessen
forese
ganze
honor
mercy
mogelijk
pouvoir
sangre
sangue
second
seule
stellen
stil
svar
tidigare
waarvan
wise
work
zeigen
##ciones
##ico
##land
##tet
##urs
allein
arms
avevano
beyond
binnen
bonte
dessus
desto
ena
erreichen
familie
fille
fordomda
gegeben
gerechtigheid
horrible
persoon
plek
possibile
posto
prata
primera
repondit
route
sadant
secondo
talade
tod
verstand
volledig
voller
##age
##ier
##jes
##ler
##nis
##ous
dank
deinem
eigenen
erg
frappe
hander
lysande
naturen
nya
region
reino
rest
seem
trodde
vanaf
vicino
voici
vuole
##bo
##ity
##j
##kte
##ments
##rat
##sch
##ss
alte
ber
colpa
dannati
enorme
ervoor
fais
fra
gids
gracias
haute
mare
mensch
mirando
near
opinion
resistance
stood
vallen
vast
visste
zoete
##amo
##ice
affinche
bientot
cima
dato
diepe
dime
einige
finden
folja
grito
herzen
ieder
intelligence
invece
klar
koninkrijk
lararen
listen
luna
moglich
punishment
royaume
sens
sieh
vare
vide
viento
##igkeit
##imo
##rait
##sta
aquel
autant
certain
dare
delen
fossero
fuhlte
geesten
havet
hoger
hort
humana
inside
kingdom
lieve
mala
medida
molte
nino
prendre
puoi
recht
showed
utseende
wants
##iez
##ningen
##ring
##uta
ait
antwoord
benen
berattade
bloed
confiance
corona
damnes
diferente
faites
ganzen
got
himmelska
huilen
intensa
jeune
junto
kanna
kristus
leva
lord
mere
necessario
nuovo
onmiddellijk
posso
rand
ready
selon
silencio
sombre
stava
vento
vio
vond
wall
weinig
won
##ados
##ati
##lie
##th
anderer
bridge
buona
cammino
casa
darauf
erreur
estado
limite
maggiore
miro
pasos
perdu
principio
puente
puerta
singing
sjalarna
started
superior
tack
unser
vogel
vuelta
##gi
anger
aspect
avessi
bruder
completamente
credo
dagen
ervan
esperanza
existence
flame
frere
gewesen
having
honte
jouw
kanten
keren
pont
propre
sabiduria
sagesse
seigneur
solchen
state
used
vaak
veo
vis
weisheit
wisdom
agli
aussehen
bella
brillantes
bring
brug
davon
droite
entender
forstar
fusse
gauche
hjalp
hoewel
humaine
intensiv
kennen
lidande
lights
links
lyser
materia
mesure
mortal
nonostante
omedelbart
quali
reached
redo
salire
sanningen
sieht
speranza
steps
volk
voulait
waardoor
wijsheid
young
##erte
##ique
##iva
##mt
anjou
blijft
disant
douce
etoile
feite
fiel
gehort
gloria
ihag
indietro
infor
jedem
kommit
meglio
molti
monter
necessaire
papa
paradis
paradiso
peso
pitch
regardez
shining
sombra
stati
taken
tarde
toppen
umana
volvi
vuelve
wert
white
##em
##ins
##oso
##red
##ser
afecto
beeld
centro
culpa
desires
dicendo
emot
ensam
gleichen
ifran
imagen
konnten
lamnade
live
memory
morka
parti
paz
pensez
red
richting
rom
schaduw
sentii
shadow
siano
strength
thomas
verbaasd
weder
women
##ente
##osa
atteindre
atteint
brucke
carefully
dog
ebbe
estrella
fallen
fiamma
foljer
frente
hogt
hunger
kalla
lage
luces
mary
medio
mil
moeder
mother
mutter
paradise
passo
petto
rayo
respuesta
splendore
talk
verguenza
##ation
##ats
##ava
##nade
##nda
##rla
##tar
##ves
aandacht
adam
animal
base
beati
blicken
ciascuno
direccion
eure
fell
foddes
fossi
genoeg
gold
hande
happy
hoffnung
hos
however
immagine
intention
lumieres
neither
note
oft
origine
paix
peace
pecho
radsla
reponse
schonen
sent
serpent
sufrimiento
ultima
vacker
vlam
zegt
##nare
##sant
##ssen
##tions
afraid
ancient
anos
band
bracht
caused
chariot
constellation
descendre
diferentes
donkere
ecco
ens
fel
forvanad
fotter
frage
genegenheid
given
heen
himmels
hor
italia
italie
mee
offer
paraiso
pared
plaisir
please
rendu
risposta
roccia
sale
seguro
siena
souvent
tarar
tittar
vingar
vostro
within
zeigte
##ano
##cer
##chten
##cke
##gang
##ille
##pi
ab
alberto
alten
angels
avanti
beaute
beauty
bell
bestia
bogen
boog
bosque
buiten
cornice
doe
estuviera
fortsatte
fout
geluid
guerra
hohe
jedes
lichten
llegar
mujeres
necesario
opposite
paradijs
piacere
possono
ropade
rosa
rots
schonheit
schoonheid
seeing
shame
skada
struck
thousand
tomo
valor
ventre
verlicht
vrouwen
wesen
years
zuneigung
##fe
##gio
##hnt
##iendo
##ino
##kar
##kommen
##ront
##tra
attitude
avrei
behover
bellezza
blomman
bortom
bose
brazos
brust
compris
condenados
condition
doubt
eens
entlang
femmes
fortuna
francis
frauen
geld
gewicht
glad
heavenly
igual
jason
kennis
kijkt
knowledge
manskliga
melodia
pier
poor
propria
sabio
sofferenza
ster
sterne
tochter
upon
verscheen
waaruit
wist
zweifel
##adas
##cido
##mes
##nato
##ningar
##rado
anni
ayuda
begar
belleza
bitter
capaz
caridad
casi
cortesia
dano
dejo
destra
doute
einmal
engelen
espiritus
fing
leute
libre
marco
motivo
nodvandigt
ondanks
parecio
poitrine
profonde
puso
resa
rorde
saranno
seguito
spiriti
spirits
teufel
thanks
tree
welche
zeichen
##ingen
##ln
##nant
##ont
##per
action
ami
amo
bijna
blod
borst
botten
cependant
courage
dannato
daughter
despite
deur
direzione
erschien
ewigen
fest
figlia
fut
gericht
getan
giusto
goedheid
harmonie
herr
kvar
lichter
llena
lontano
matter
meines
omkring
passi
pourrait
questions
reis
seront
siehst
sound
stazio
step
stopped
surface
tiefen
understood
voyage
worthy
zorgen
##ak
##lmente
##uer
actions
ausdruck
beobachten
blut
braccia
campo
carne
cotes
derecha
dimmi
djup
enough
erinnerung
escuchar
fehler
further
geef
geluk
inevitable
intenso
jaar
knew
known
limbo
lleno
luci
malgre
numero
opdat
parola
produit
rad
soient
staan
statius
stralen
sull
trova
vanda
winter
zuvor
##rate
##uti
alskar
bewegte
cambio
chance
charles
conocimiento
dankzij
demander
derjenige
deshalb
dochter
duda
eden
ensuite
eternelle
etions
flugel
foll
fond
free
gegeven
gekommen
gluck
hija
jemals
juiste
levande
pale
pieta
potrebbe
pret
pure
reach
remained
saints
strong
superficie
tard
tusen
vero
viaje
vindt
voy
zorg
##ero
##ina
##ions
##kken
##lio
##nto
##rer
##sk
##tato
anges
aparecio
atervander
bat
boot
brille
cache
caesar
cried
debajo
direkt
discours
earthly
ello
entendre
errore
extreme
fly
fuente
goes
goodness
kept
legs
lentamente
luisteren
misstag
notwendig
nuestros
off
ogonen
produce
pu
rechts
replied
silence
sommet
stern
torre
tweede
vander
vede
vedo
ves
violence
woede
woord
zul
##azione
##bles
##ccia
##elijke
##kade
##komt
##ks
##lighet
##nta
##uren
allez
angeles
angeli
antwort
bestraft
bilden
chiunque
done
droit
except
felsen
fuhrte
gusta
hou
intelletto
kunskap
langsam
midden
mouth
muur
nourriture
omhoog
palabra
prendere
reflected
regardant
silent
slechte
sois
stay
tes
tevreden
thing
toscana
venne
vit
wacht
##cha
##glio
##lde
##nden
##po
##rande
##tro
##ul
act
alguna
almost
arrived
bank
barn
bestaan
bouche
breve
capo
derde
digne
esplendor
feliz
guter
hidden
himmlischen
immediatamente
interno
izquierda
lamna
leuk
luminoso
nastan
opened
oscura
paar
pensamientos
porto
quasi
real
remarque
richtig
sasom
spijt
susse
sussen
tankar
tanker
third
ufer
valt
ven
vuoi
walked
weinen
wolf
##iere
##ncia
##ndosi
##net
##uro
ausser
bereikt
boca
bodem
carita
charite
charity
close
descend
deseos
encontrar
encuentra
falsenbian
forest
foret
fortune
four
godhet
graag
grat
italien
jambes
langue
levanto
llamas
menschliche
nessuna
ofta
parete
pensees
poeta
prakt
purgatorio
quienes
rug
sand
schritt
short
sinistra
slog
slutet
solens
stannade
styrka
sujet
thoughts
tillgivenhet
timore
tormento
turning
uppmarksamhet
vanster
whole
zeide
zonden
##ades
##alt
##ans
##ek
##king
##rato
##sas
amigo
ange
arc
arrives
atervanda
aufmerksamkeit
aura
barco
begin
berges
blij
bonta
borta
bringt
brother
chiesa
church
compte
correcto
court
devenu
dico
divin
dotter
egen
eglise
ensemble
fai
glucklich
guardare
heldere
hermano
iglesia
ins
intelecto
konden
lingua
marie
miserable
muse
noga
nostri
orilla
piernas
prego
pregunta
profondo
rattvisa
religion
sabe
sant
schone
slut
sonido
splendeur
splendor
spoke
stap
thee
tornare
viaggio
vlammen
voorbij
vorm
vrai
zingen
##ccion
##elt
##gaan
##glia
##ic
##ile
##ned
##nno
##ntes
##one
##tus
according
armee
avete
barbariccia
begonnen
bleef
bottom
clairement
colore
connaissance
corrado
darum
digo
dite
donati
elden
erreicht
firenze
hablo
hacerlo
held
herum
hoch
ibland
journey
justo
kerk
making
marche
menudo
mezzo
monster
musst
natten
often
oi
pensieri
petit
piccarda
plait
qual
quatre
raggi
rayons
rayos
reise
ricordo
sarei
stranden
tour
trotz
ugolino
unico
viva
vive
vorher
werdet
##igd
##jas
##nts
##rd
aardse
aiuto
amico
angelo
aurais
bete
bleibt
blind
borjan
certains
cirkeln
clearly
conoscenza
devez
devi
diede
differente
dod
dragen
erfullt
food
frieden
friend
gatt
gekomen
giu
grenzen
hacen
halt
helder
hierher
hilfe
hoeveel
humble
intens
kirche
leidde
lento
liefdadigheid
maldito
malebranche
neuen
peches
placer
plein
potere
rays
sabia
schaden
sentir
sentire
set
signe
sigue
sins
skogen
solange
stanna
stella
suivre
sulle
supreme
svara
talking
tono
troisieme
tvivel
unto
valley
varken
vecchio
vore
weisst
wort
zustand
##ber
##bili
##elijk
##gare
##lare
##ose
##sce
##shed
##vio
appele
arbeit
argent
bos
course
dado
dalen
deren
describe
desidera
devrait
dirige
dovrebbe
dubbio
duizend
dunklen
entfernt
forde
gift
hair
helpen
hopp
lade
large
leid
lieben
listening
lycka
milieu
neemt
noticed
oracion
pecados
profundo
rechten
rucken
schande
seguir
seran
speaking
speech
sunden
suono
terrestre
tredje
tut
tycktes
tydligt
unserer
vain
vallee
vergogna
volgde
wangen
##acion
##bel
##dre
##gas
##gehen
##hnen
##iche
##ot
##zar
algunos
anda
ans
arrigo
attentivement
bonheur
brilla
castello
cheveux
cieli
conmigo
conto
dificil
falla
flames
flammes
folk
forced
fratello
gezegd
gezeigt
hals
helemaal
hitta
hob
hogre
hulp
inom
krijgen
laga
maak
maremma
merito
michele
mouvement
mund
nota
oscuridad
parecian
parla
pasado
pasar
pelo
petrus
platsen
pleasure
presque
puesto
regardais
retourne
rouge
sabes
satte
schijnt
sorg
sota
subir
teken
vantar
verschrikkelijke
vosotros
wonder
zolang
##ckte
##heden
##ias
##ible
##ise
##nad
##ol
##rci
##ties
##tiva
##tre
aangezien
agreable
approached
arrete
beau
capire
chest
claramente
couleur
crees
cuidado
dead
deberia
demon
desirs
drog
enea
energie
envy
eravamo
erleuchtet
farlo
fore
futuro
geloven
gelukkig
genast
gerade
giro
higher
inspiration
jerusalem
lato
leder
leidt
llegamos
lucca
minne
movimiento
nobile
nouvelle
passer
piensa
pleurer
propia
raggiungere
realized
reception
rocher
saggezza
schicksal
sign
situazione
souffrance
spesso
spread
storm
sueno
tankte
tonen
use
verandert
vielen
vind
wusste
zog
zufrieden
##ag
##au
##cca
##dia
##dra
##fen
##heten
##ivo
##ppe
##pte
##ule
abandonne
abbiamo
acuerdo
adelante
arbol
bord
cadre
cesse
comincio
during
envers
erscheinen
estabamos
faceva
faller
federico
flammen
folgte
font
freund
gehoord
geister
genug
gode
huvud
ihres
importe
insag
instead
john
joven
king
klang
korte
ladder
lady
ledde
manchmal
manner
mastare
material
memoire
miroir
moving
neem
observeren
osservare
percorso
prayer
priere
profonda
rend
sacred
situacion
souvenir
stallet
surpris
synder
tank
tijdens
tomar
value
venere
veranderde
verde
verket
voelen
voll
wald
wunsche
##aba
##anza
##gebracht
##gel
##hes
##hi
##iera
##if
##kel
##lant
##ps
##uit
ahnlich
alskade
argine
atras
behalve
bekend
benis
bologna
brillo
caso
chant
cuatro
delar
dello
desidero
died
ding
discurso
distancia
duro
eld
escape
excepto
fiamme
forut
fyra
gillar
hemisphere
hogsta
hosanna
influence
kleur
lascia
leaves
lijken
looks
mentor
moest
observer
oppnade
paradiset
parfois
passed
peine
personnes
peuple
piace
pied
punition
recuerdo
rendre
roi
sahen
schauen
schmerzen
seconda
senare
situatie
sjong
skonhet
slecht
sometimes
soms
stehen
stralar
tiefe
tomber
tragen
travail
twijfel
valeur
vecchia
verschijning
waarde
wish
##cka
##cted
##geht
##ieron
##iger
##kten
##loos
##lte
##menti
##sero
##ssero
##tura
albero
andar
ando
assez
bade
blieb
capacita
care
courtesy
covered
cross
debut
enkele
enleve
erhalten
erkannte
examine
experience
expert
following
forbannade
fuhren
fuhrt
genommen
hablando
hjalpa
hold
jene
jordiska
koning
lados
latt
letzten
levde
liten
livet
living
lucia
mauvais
meteen
narmade
next
nobles
ones
pensa
perdido
pistoia
plezier
profunda
rey
ritmo
seiten
smile
stappen
stiga
stige
tausend
tenait
tier
trouver
tyckte
vanuit
verdoemden
vervloekte
visie
wild
zicht
zuruckkehren
##cato
##ccio
##del
##else
##hrt
##ish
##kant
##nge
##rne
##stand
##zt
alba
arbre
auparavant
char
devotion
dicho
diep
differentes
difficult
dois
domanda
enligt
envie
erlaubt
espejo
express
famille
felicidad
figur
fleurs
florencia
florenz
fonte
forsvann
gebed
giovane
grido
groter
habt
hall
haya
helderheid
helfen
heute
hoog
impossible
jahre
klippan
langzaam
nachsten
naherte
natt
nave
ogonblick
ontvangen
passare
passion
pensando
perhaps
quelques
rapide
regel
sai
segui
sloeg
sprang
suficiente
surprised
tuviera
venez
volver
vriend
wijze
wouldn
##idos
##llt
##ms
##sam
##und
allo
ansiktet
avuto
berouw
beschreiben
beweging
big
bisogno
bladeren
boner
bow
brengt
celestes
chanson
convirtio
crois
daden
danno
darkness
deplace
dernier
duivel
encontre
entoure
etat
ewige
farbe
felice
forward
gabriel
garden
gebeden
gerichtet
gestraft
gevoel
horizonte
jaloezie
joined
lief
liksom
lumineux
lune
lyfte
mastaren
menschlichen
mirar
mirror
oggi
orizzonte
perfect
plusieurs
preghiera
proceed
providence
punished
quattro
rather
ray
regret
rende
riktning
rise
road
saggio
sagten
santi
serais
singen
spalle
stolz
stoppen
tecken
try
unseren
ursprung
vallei
valore
vandaan
vergelijkbaar
vertrouwen
viens
vii
voedsel
vollig
wrong
zitten
##cs
##ding
##ffen
##ici
##igheid
##lat
##lden
##ndose
##ranno
##rie
##ud
##ues
##zio
affermo
anymore
approche
arriere
bedekt
bergen
beskriva
bewegung
biens
boom
brillant
calme
couronne
devil
diable
duisternis
encima
erkennen
esencia
espada
espera
essentie
essenza
eternel
evigt
false
family
fann
few
fiesole
flores
france
francia
ganz
gevangen
gira
grata
green
haciendo
harifran
heel
johannes
ju
lead
llegado
llorando
mantua
mat
might
mist
moves
neue
nuestras
oppna
pensais
pensiero
pequeno
places
planet
planeten
planta
pluie
poet
poteva
prese
presencia
presenza
pudiera
raised
returned
rivolto
rora
ruhm
sauf
schaamte
shines
specchio
staden
sterk
stjarnor
svart
tales
tristes
trovare
unos
utropade
venire
veroorzaakt
verteld
voie
volgens
wand
werken
zagen
zowel
##bido
##cono
##dde
##ded
##dor
##ious
##miento
##ndet
##ngen
##par
##ppen
##skap
##ssent
##tive
##ual
##ures
##ust
allow
amable
amante
ancien
anteo
ara
area
bekannt
capable
chiron
cinq
coi
cold
costui
crazy
crying
dafur
destin
dicht
discorso
edge
einzige
endast
entrambe
espalda
falsenbiante
fatt
finger
five
florens
forklara
forlorade
gambe
geschapen
grotere
helaas
helvetets
hetzelfde
historia
hoy
hui
huis
hundred
infernal
intencion
kinder
kroppen
lass
leicht
liep
lifted
marke
miraba
montagna
mueve
muren
nachstenliebe
nombreuses
outside
pieno
prayers
preghiere
pregunto
pude
quoi
rain
realidad
rive
rivolse
sangen
sanna
schwer
segno
slow
solito
spreekt
stare
strahlen
tas
tourna
unica
varelse
verrez
visdom
voit
wille
zat
##care
##cchi
##dere
##dom
##eo
##ima
##ione
##isce
##ist
##md
##rant
##sos
##via
##ving
aanwezig
agradable
animo
apporte
beast
beschrijven
bewoog
bitten
broeder
brost
completely
creatura
criatura
culpabilite
distanza
echo
ecouter
enfants
erklaren
explain
falsch
fanno
flusses
foot
forstod
fruits
gelijk
gesegneten
gett
gleiche
gloire
goederen
goods
guilt
habla
handeln
hice
himmelen
jener
kinderen
konigreich
leende
lida
likt
lleva
magra
mine
mitte
mitten
montrer
mor
nadde
narvarande
offnete
oido
oraciones
osserva
paris
plutot
prieres
queen
resistenza
rester
roem
schiera
schip
shall
shine
silenzio
snalla
soll
suffer
suivi
takes
tanke
taten
terrenal
tillstand
toscane
tristesse
vanta
verursacht
voulais
vuelto
waiting
weeping
##aan
##ach
##aron
##ated
##dt
##ggia
##lung
##od
##ret
##sed
##sh
##tado
aguas
aujourd
baronia
beest
beweegt
blanco
bloemen
celesti
celestiales
claro
constance
cosicche
criaturas
cry
cuidadosamente
daarna
danach
danza
devient
diablo
diceva
diener
djupt
dorren
espoir
essen
exclaimed
fallt
familia
faro
felicita
flowers
forsoker
franchezza
fussen
garder
gebet
gefuhrt
gezegend
happiness
hundra
hymne
individuo
inuti
juntos
keerde
komm
kvinnor
leer
ligger
linea
lluvia
luminosa
malditos
manana
mise
moon
morgen
murs
nobele
ordine
ouvert
paradies
pass
portato
precious
pregunte
promise
punizione
remains
salir
satisfied
separe
simple
spitze
stjarna
symbol
takken
tempel
tenian
today
torn
trabajo
tristeza
tuin
tuvo
vedrai
venga
vieni
viljan
voet
wahr
wait
walk
zorn
##agt
##and
##chte
##cida
##eerd
##eten
##gado
##gue
##ighet
##kommt
##lia
##nait
##nken
##rare
##rei
##sar
##ture
##uen
##ult
##un
##zia
alichino
anchise
arezzo
armar
becomes
bienes
broder
brunetto
buoso
cesar
children
christi
cuyo
dijeron
divided
eagle
ecoute
espressione
fand
fano
farinata
fate
fatigue
feit
figuur
fiori
fit
fortsatta
garten
gefuhl
geh
genannt
gherardo
horn
immense
inga
ingenting
intensamente
judas
karlekens
lago
lavinia
lentement
naast
natural
nembrod
nojd
onore
pensee
piena
pioggia
plante
platon
potuto
proche
produced
pur
qualsiasi
qualunque
rahmen
ramas
rapport
rat
recuerda
reich
respekt
rinieri
rivolsi
rojo
romagna
sait
sarai
satta
schade
ship
siendo
siento
skapade
skrek
sorge
sowohl
sterben
surrounded
talmente
terror
terzo
uberrascht
uitdrukking
univers
universe
uttryck
uttrycka
vagnen
vandaag
velocemente
verkligen
verlangens
vientre
vivre
waarmee
warm
warten
witte
zelf
zit
##bia
##cata
##ciendo
##cing
##dig
##fs
##gde
##gno
##ien
##isk
##isse
##iti
##iv
##jer
##komst
##lier
##llen
##nado
##nata
##nate
##rli
##rto
##ster
##ua
##unt
abstinence
afstand
andras
ardiente
assis
bedeckt
blanc
cae
caro
chateau
comida
condemned
dagli
declare
decrire
dejar
djupa
draaien
drehen
empezo
erop
erschaffen
expresion
eye
faces
feeling
francesco
francheza
frei
future
geleden
geleid
gelooft
gentile
gesprochen
gives
grossem
indien
intensivt
jealousy
kristi
kust
leefde
levante
ljusa
lorsqu
loved
mauvaise
medea
membres
mening
mistake
moeilijk
musa
nello
nube
nueva
observar
observera
omger
oog
opende
ordre
partner
pflanze
pianta
posizione
pueblo
rachel
raggio
rijkdom
riva
sac
sache
satisfait
scendere
schlug
sidor
single
skuld
small
souffle
sourire
spreek
subject
umano
umgeben
verdriet
verser
volle
voorzichtig
walls
whoever
widerstand
##cen
##ei
##emos
##ene
##ened
##ening
##ese
##gesteld
##ggio
##gor
##iden
##ligen
##nia
##nung
##rada
##tat
##ude
##ui
##unde
##val
##var
##vt
abrio
acerca
acque
adige
age
alcune
armonia
bear
best
brachte
buik
castillo
cieux
cocito
completement
continuo
contrario
dear
echt
eer
empece
eruit
facile
facilmente
fem
firmament
flegeton
fleuve
gek
gelosia
geweld
gezichten
grands
handerna
herrn
hicieron
hojas
honneur
hoppas
horten
iniziai
klattra
knows
konig
leger
leken
llego
lopen
lower
lugares
maan
maison
makt
mark
marte
misericorde
oir
ojo
onskar
partes
pays
pece
pleine
poids
popolo
pray
quiconque
radda
ramen
rencontre
rijk
romeo
rorelse
rust
salio
salut
schienen
schrie
schritte
sed
seed
seguire
senal
sept
serpente
sette
seven
sides
six
sju
skam
stesse
stiger
stjarnorna
superiore
tanka
tatsache
traurigkeit
tunga
valgorenhet
varde
varelser
verdienste
verschiedenen
vivir
vliegen
vostri
wachten
watched
wealth
zeven
##achtige
##aten
##bi
##cco
##dd
##enen
##fie
##fullt
##ghet
##gia
##hlen
##ives
##komen
##med
##mmen
##nehmen
##recht
##rez
##rre
##tor
##uw
##zi
aanwezigheid
aeneas
aguila
alcuni
apri
ardente
argo
begreep
bernardo
berommelse
bestimmt
blumen
borjar
castle
certainement
chef
cibo
circles
circulos
cirkels
clair
colei
colpi
connaitre
consider
considere
contigo
creer
crudele
cura
damne
desciende
details
devoto
doloroso
echter
ehre
eifersucht
farg
framat
gedwongen
gerion
gross
herinnering
information
invidia
kasteel
kleinen
kyrkan
lacheln
lara
lie
liegt
llevar
loyal
luminosita
malebolge
narvaro
occhio
opera
orsaken
past
plotsligt
pose
positie
preso
profond
realta
risposi
ritorno
sadana
sarebbero
satisfy
scala
scheen
schepsel
segun
segundo
sembravano
sembro
severe
sieben
slechts
sleep
sorgen
sortir
spater
stai
sterblichen
stierf
testament
tipo
trok
velo
verse
visioen
voel
voler
vorsichtig
vrij
waardig
wrapped
##ah
##amente
##aren
##gd
##hren
##ioso
##kter
##lando
##lot
##nie
##ore
##pes
##ros
##sst
##tten
##uur
##vre
absicht
adla
aigle
antiguo
appear
aquila
arbete
aware
belly
blitz
brise
carry
celos
changed
chiaramente
ciacco
cinco
cola
committed
companeros
condizione
conocido
consejo
consequences
dance
decide
demonios
destination
destiny
diventa
diversi
dodliga
dunkelheit
eaux
ebbi
enter
envidia
erinnern
escucha
esistenza
esse
existenz
exterieur
falls
feci
ferme
feuilles
fianco
fraude
gegangen
gewalt
griffin
habitude
happened
heilig
hermoso
hin
hog
horizont
houding
kallas
kronen
lengua
letzte
limites
lived
ljudet
llegue
lyssnar
marcher
menge
mettre
naring
necesidad
noodzakelijk
nuova
oportunidad
painful
pantano
pedro
pensamiento
plaatsen
pone
renommee
resistencia
revenir
rosso
sacre
sadness
sante
schlange
schreeuwen
serpiente
siehe
silver
siquiera
slang
sorriso
staart
steht
straight
svartsjuka
tali
tenga
terreno
tief
tours
tower
tristezza
trouw
uur
vanligt
vengeance
walking
waters
weight
wet
zeiden
zwaard
##akt
##ara
##ard
##egen
##eron
##imos
##jn
##lado
##losen
##mal
##ndomi
##ror
##tore
##uch
##ws
abismo
aider
allem
alsjeblieft
amene
anledning
apropiado
arrivato
bauch
boze
call
carried
compared
coule
crown
cuello
demons
derniere
doing
drar
entrar
erstaunt
eten
evidente
evitar
existencia
fader
faktum
famiglia
figuren
fler
fliegen
foglie
forblir
fortsatter
genomen
geschaffen
giardino
girando
haces
haga
heure
humain
individu
kansla
killed
lamnar
ledsen
lightning
lorsque
luminosite
maniera
materie
matin
messo
morir
morning
motsatta
movimento
naher
namnet
nat
navire
neben
nostre
object
ognuna
oiseau
parlait
placed
plan
pleasant
poter
praise
ratta
read
realise
retourner
rike
robe
ruimte
santos
schiff
schreien
sean
sees
sentiment
shore
soif
sonrisa
sorgliga
spada
spazio
stannar
stenen
sterven
sto
suffered
sui
tegenovergestelde
thick
torment
tourner
trae
uiterlijk
veranderen
verdrietig
vernunft
verwandelt
verzet
volgende
volgt
wurdest
##anse
##ants
##bly
##cado
##can
##dita
##entes
##eve
##full
##halt
##houden
##ini
##isch
##itet
##lita
##losa
##nga
##ped
##pre
##rera
##ries
##tad
##tico
##tos
##ume
##zed
##zing
adelaar
admire
angry
ansikten
aspekt
autor
bemerkte
cayo
coda
connu
cou
crie
daher
dejado
dido
direct
djavulen
djur
entro
epee
faisant
finner
fixed
folle
foten
frid
fruto
gefunden
gesproken
gesto
gets
gewonnen
giusta
grass
grosses
guides
halte
helige
herbe
hierba
horisonten
hubieran
humano
iacopo
kara
lagen
law
leaving
lebens
leda
libro
log
lose
madonna
ninguno
onskningar
opposta
original
parlando
passaggio
peccati
piangere
plotseling
posicion
precede
prison
queue
quitte
rayon
reso
riguardo
rocky
ryggen
rythme
sakert
schijnen
schloss
senso
sentence
sento
silencieux
sinn
slaap
slowly
sommige
sonst
stavo
stopte
sword
tema
traurig
uberwaltigt
utom
vaggen
veloce
veras
verses
versi
visages
volando
volo
warst
weissen
westen
wunder
zeigt
##ales
##cher
##cle
##fall
##fulla
##gte
##ieux
##ira
##jan
##kta
##mma
##mment
##nnen
##nze
##pito
##rde
##ringen
##une
##zze
aantal
absolut
accanto
ahime
alska
apparve
ardor
atervande
attentamente
auteur
avoid
azioni
barmherzigkeit
begleitet
beste
binnenkort
boos
bueno
calor
cas
cent
certainly
chaleur
comfort
cut
daarvan
danger
danse
devoted
diverse
doda
dorst
europa
fahigkeit
falso
finnas
forklarade
fretta
frukt
frutto
gathered
gebied
geistes
geschenk
geste
glaubt
glimlach
golpeo
guardando
guardo
gusto
hambre
hide
hinaus
hjartat
hoher
hoogte
iii
joan
judgment
jugement
lavoro
lust
lying
manto
miserables
mismos
money
mude
neck
neer
obscurite
ode
offered
orgullo
piuttosto
plotzlich
podemos
pride
proceder
promesse
prova
pushed
ran
reflektiert
resultado
rode
semblable
sentido
separated
seres
serve
shown
snabb
sorti
starb
tagit
thebes
thinking
thus
tillfredsstalla
tillrackligt
ting
toespraak
tongue
tormenta
treffen
trust
usually
vardig
vedevo
venerable
vertrauen
verzen
vidare
vivant
vivere
vlees
voorhoofd
waarvoor
wicked
zeggende
zunge
##alen
##ance
##baren
##cker
##cto
##ede
##eld
##elen
##ets
##gga
##hl
##iamo
##ich
##ioni
##lag
##lichkeit
##lidad
##ny
##ord
##ration
##ssimo
##sto
##tig
##unden
##zado
ahi
algunas
alimento
ama
amazed
ascoltare
assurez
attire
auge
avrai
bajar
baron
beginning
begrepen
beine
beobachtete
betrachten
bewogen
blijf
bowed
burning
caer
cerberus
cercles
chasse
collo
confronti
consequent
constelacion
control
costellazione
croix
deben
demonio
devo
dienen
dikke
dimension
dinero
distingue
divise
doel
donker
draait
echelle
ecria
ecrit
einander
energia
entra
erfullen
erin
erscheint
espacio
estaria
exempel
faim
filled
findet
flyttade
fruktan
fueran
gammal
garningar
gesegnet
gipfel
glory
hare
hinder
hoogste
host
immobile
interior
italy
klettern
klimmen
kostbare
kroon
lachen
laggiu
leser
lies
listo
lyssnade
mate
merite
minns
mourir
musste
narmare
nasta
nek
neppure
nimmt
orsu
parlo
pensi
permite
petite
pouvons
prepare
proberen
profondita
prove
puissance
puissiez
punkten
qualche
quedo
raum
recognize
rese
ricchezza
rich
rimase
sak
salvo
sanning
scene
sense
sete
sicuro
sinnen
sjunga
skugga
sollten
sommigen
souviens
sovrano
spoken
stirn
sublime
tail
teilen
tenu
terrain
thirst
toch
tong
turns
universums
unserem
uso
vanno
venue
veranderd
vergleich
verona
verruckt
verstanden
waard
zaad
zet
##af
##ast
##aus
##bart
##cce
##cho
##cie
##damente
##eben
##ekt
##ele
##els
##esi
##gung
##iente
##imento
##jd
##lite
##lly
##loze
##mas
##mita
##mme
##nus
##ond
##oro
##pcion
##pite
##posto
##punkt
##rra
##sca
##slos
##stellen
##tando
##teit
##tique
##unen
##vita
##zaam
acerco
actitud
adel
annorlunda
antico
appropriate
arrivo
aspecto
avions
baja
begangen
begrijpt
believed
bendito
bewust
bliksem
brighter
brings
causes
cerchi
charon
cher
ciertamente
cinque
colle
condicion
conduire
considera
corte
cours
credi
daniel
deceive
denke
denkst
descends
dreht
ebene
entrer
enveloppe
erba
estamos
etend
etres
exprimer
extiende
feroce
finds
flera
flugeln
forehead
frederick
gebete
gegenuber
gevonden
giudizio
glada
goud
grabbed
groep
gustaria
habiamos
heads
helderder
heraus
illustre
jenseits
juicio
juno
kindness
klagen
kruis
lagga
lagger
language
lasciare
lascio
late
latona
leeft
leiding
lettore
ligt
ljud
lombardo
lycklig
malheureux
malice
malvado
massa
melody
mortale
mount
movement
movio
nahrung
neid
nouvelles
ny
obras
overwhelmed
periodo
personen
platz
pobre
porter
prato
presso
prete
prie
received
reichtum
reina
ressenti
resto
revele
richesse
riqueza
ropa
round
salvacion
salvation
salvezza
satisfaction
schrecklichen
schwanz
seit
sincere
skull
souffrir
spricht
sterrenbeeld
stessi
stirrade
supplie
svard
tenir
tired
toonde
tournant
ung
utanfor
vera
verbergen
verdammte
vijf
vormen
vraiment
vriendelijkheid
waarop
wirklich
##aden
##chung
##cre
##cy
##dido
##ggi
##ggiare
##ijn
##jado
##lade
##licher
##lto
##mia
##mmer
##ndere
##nger
##ora
##ping
##reta
##rta
##rum
##skt
##tudine
##uf
##uie
##uito
##uste
##uve
##voli
abyss
accion
accord
achilles
although
alzo
ardeur
aroma
arrivare
arriver
asking
atto
avsikt
bateau
beneficio
beobachtet
bewegten
bianco
bird
boat
brinnande
capacite
carlo
centre
centrum
chatiment
compagni
company
compassion
conscience
coraggio
correct
croce
cruz
cualquiera
cuya
dansen
dara
diavolo
dobbiamo
dovuto
edle
eeuwig
egna
empeche
empfangen
enjoy
erinnere
erover
erreichten
escalera
esseri
eut
eva
evig
exil
facendo
familj
fara
flegias
fleisch
folket
forces
fou
fragor
freundlich
fria
gefahrten
gegenwart
genezen
geplaatst
gevolg
gezwungen
gone
graben
group
groupe
grupo
gruppe
handling
harskare
hattest
haz
hebzucht
herrlichkeit
himlens
hinunter
histoire
idag
infernale
interesse
jungen
kanslor
krone
kwelling
laissez
legge
lieber
liknande
line
llevado
llorar
luister
manen
mean
middle
miembros
moed
mogen
morkret
moyen
mun
ned
nest
number
occasion
paus
penso
plumes
pobres
port
possiamo
potrei
prend
procedere
purgatory
quiet
ravenna
realiseerde
reflete
regarda
respondi
result
resultat
richten
rises
satisfaire
savez
scipione
semblaient
semilla
shone
simbolo
sinds
skiljer
skuggan
slutade
sonno
sot
speer
sprache
stevig
suddenly
taal
temples
toewijding
toma
toren
tradgarden
trap
tron
uppat
vald
vamos
varld
venant
verdeeld
veren
vermogen
versuchen
versucht
verte
verwandelte
vieille
vieux
voelt
vont
voren
vurige
wezens
wraak
yttre
zulke
##aine
##arse
##bracht
##car
##cas
##cks
##dar
##eerde
##eid
##fa
##gando
##gato
##genomen
##gono
##halten
##hort
##ichen
##idas
##ierte
##iet
##ik
##ilt
##issen
##iteit
##iten
##kam
##kende
##nk
##pp
##quer
##rebbe
##reten
##schaft
##tivo
##ulle
##uso
##wacht
##ya
##ziert
abandon
allowed
alzai
andre
anvanda
approprie
avund
azione
basta
bel
benedetto
bonnes
bosheit
briller
brukade
buurt
cade
capelli
center
chair
charge
chiese
chiesi
cien
climb
codicia
compagnia
compagnie
confianza
continua
credere
descendant
devrais
digno
dira
disparu
diventare
dono
dream
durst
eco
egal
eget
emperador
empereur
emperor
empire
ert
espace
etiez
exterior
families
flying
folgt
forlorat
fuimos
funf
fuss
gagne
gardez
gebeurt
gebruiken
gefallen
geschichte
gestalt
golden
gritando
groene
half
haria
hearing
hellen
hoorden
humains
imagination
imperatore
indignation
irdischen
jamfort
joyful
kastade
keizer
klart
klein
konst
lachelte
laisser
lassu
lecteur
lector
leuchtet
lider
ligne
lion
ljusare
llamado
lyckliga
lyste
meinung
members
memes
menselijk
moses
mut
ninos
obra
obtenir
ondska
opnieuw
oppose
orlo
ovanfor
overcome
pasa
passa
pauvres
perfekt
permanece
permet
piedra
piel
possibilita
precieux
profundamente
pudo
quinta
reader
realite
reality
realmente
recognized
regalo
regardait
regiert
regreso
remain
repente
reve
revealed
ring
rodea
rot
satisfecho
savait
schneller
seas
segue
selva
servant
service
several
signora
smoke
space
spheres
spinge
strasse
sufrir
suivant
support
termine
terugkeert
tire
traurigen
uppe
vard
versets
vetements
viejo
vieron
violencia
violenza
vissa
vivants
voeden
voorheen
voyant
wakker
wens
wezen
wit
wutend
zin
zona
##aar
##bra
##cal
##cate
##cci
##cian
##cure
##dan
##det
##ein
##ep
##for
##gende
##ijk
##ime
##iques
##lassen
##lato
##lijkheid
##mato
##mmar
##raient
##rijft
##rite
##sare
##sent
##sive
##tata
##tio
##uche
##ula
##ution
##uwen
##vant
##ved
##vel
##verse
##yo
##zunehmen
abandoned
accompagne
accorde
ach
added
agir
anfang
anzi
apollos
apparu
appelle
ardore
assai
atmosphere
attraktiv
audacia
aufmerksam
bacchus
basis
begrijp
bewonderen
bewundern
bienvenida
black
bleek
bodies
bois
broken
brot
brule
cadere
caminar
careful
chantant
colores
compagnons
compania
comparacion
comprendere
corre
creator
damage
declared
dehors
descendants
desea
destined
deutlich
devenir
devils
devons
diavoli
dijk
doch
doivent
driver
duivels
entier
esclamo
eurer
exclamo
explique
faithful
fatti
feathers
federn
finalmente
fluye
forblev
forenade
forvandlades
freres
frucht
fumo
ganges
gedachte
gelukkige
gemakkelijk
gentleman
gerne
geschehen
gesichter
gesu
giovanni
globe
glorie
graf
grater
graven
grosseren
halsen
haltung
happen
happens
harm
herinner
highest
honger
house
humanos
hund
importa
inne
intenzione
istallet
jedoch
jemanden
jezus
jonge
kand
karl
kun
lagan
lamm
lata
leden
levanta
lezer
lippen
lives
malvagio
manteau
martirio
meisten
membra
mooi
muove
nesso
nombreux
omringd
ond
oordeel
opposee
origen
ottaviano
paredes
passato
pauvre
pay
pengar
pente
plumas
pouvaient
principe
propres
ram
rami
repentance
resta
riche
rikedom
rood
ruhig
sable
sachez
satter
schiena
schild
segel
sembrare
sentiero
sentito
servi
shouted
sitting
slice
sneller
start
steen
stone
straffas
stretto
stroomt
suerte
suit
tak
tenemos
tillater
tomba
transforme
udito
umgibt
usual
valdigt
vand
vano
veniva
vereint
verlieren
verliezen
versprechen
vervuld
vivos
voleva
voltai
vrucht
wasn
wilden
wolken
wrede
wurdig
zichtbaar
##ala
##ang
##ars
##ased
##cked
##cos
##ghi
##gingen
##gra
##hnte
##hr
##iste
##kers
##ktig
##lan
##lante
##let
##lige
##nat
##nelle
##nemen
##ok
##pade
##rle
##rons
##rro
##tica
##ugen
##uido
##volle
##willig
##zando
aangenaam
acciones
accompanied
admirer
amanecer
andern
angra
arena
argument
armoede
armut
arriva
ascolta
aube
aufstieg
avstand
barba
bedroefd
bendecidos
bereikten
bernard
bewusst
bliss
bruit
buenas
ciascuna
closer
colpito
commesso
commis
considered
corso
creador
createur
creato
creatore
croire
cuales
cuerpos
dawn
depart
dienaar
digna
dile
diverso
ellendige
embankment
entree
entusiasmo
erklarte
esperando
espero
esterno
etant
euren
favore
figli
flyga
forran
freno
frost
fumee
furcht
gabe
gebeten
geheugen
gelukzaligheid
genieten
gentilezza
getrennt
giungemmo
glimlachte
grenze
guerre
helig
hochsten
hour
humanidad
humanite
ido
illumination
jete
jeunes
langsamt
lasciato
lebt
leider
liked
luistert
mantener
mantiene
merkte
mette
miles
minnet
morts
mota
naissance
offre
ontsnappen
opuesta
orde
packte
pajaro
parents
parlava
passend
pauvrete
pobreza
poete
potenza
potevo
pourrais
poverty
prisa
profondement
provence
punta
purgatoire
querido
rache
raggiunto
really
rechtvaardige
refleja
remblai
remorse
restes
riflesso
rimane
roda
rook
run
satisfacer
schaut
schepselen
schlussel
schrift
schwert
scorgere
screaming
seraient
shalt
sicherlich
slottet
sluta
smiled
snabbare
sogar
soort
souverain
spat
splendente
stanno
starke
store
stunde
supremo
synen
talat
talvolta
tanden
terraplen
trajo
trata
tratto
trekken
trug
varifran
vaste
verhalten
verliess
vermeiden
versos
visibile
voile
whether
zaak
zoek
zweite
##aal
##aid
##arlo
##ase
##bild
##cada
##ccare
##colo
##dio
##ello
##far
##gaat
##get
##gnant
##halen
##hlt
##ief
##illes
##jar
##mar
##met
##mit
##mp
##nando
##nder
##nit
##nkt
##ori
##pera
##quant
##rando
##rante
##riamente
##rito
##rlos
##rnos
##schap
##sel
##sing
##smo
##tan
##tanden
##tant
##ttes
##uo
##uoso
##urg
##vat
##vero
##visa
##zca
##zeit
##zugehen
##zzato
##zzi
##zzo
aangezicht
aard
abbastanza
abime
agi
agire
aimer
alter
amen
angelic
arguments
arrogant
asegurate
asunto
atmosfera
atteggiamento
attend
azzo
baratto
barca
baum
beatitudine
beatrices
beginnen
begint
beings
belofte
bemerkt
benevento
bereid
bereuen
bertran
beten
bisenzio
blad
bonagiunta
bons
branca
bredvid
breng
broer
caco
calore
camilla
capacidad
central
child
cielar
cielos
cincinnato
circe
companions
condenado
consciente
consequence
consiglio
conviene
