start_of_sequence_id
end_of_segment_id
padding_id
mask_id
!
'
,
.
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
de
la
en
que
the
in
die
##s
il
me
che
le
och
und
un
att
to
and
je
et
el
der
den
of
van
se
som
het
di
du
si
te
ik
jag
ich
##e
that
om
qui
is
was
zu
con
als
een
er
##n
es
mi
you
sie
dat
les
det
non
no
so
una
zijn
##r
av
des
del
##en
##t
ne
he
vous
till
han
inte
da
est
hij
lo
al
pas
los
it
von
su
med
dem
niet
nicht
mig
##a
das
met
por
tu
##d
with
mit
dass
dans
per
une
as
come
como
my
wie
ai
pour
mijn
op
ist
var
ce
##i
para
qu
who
auf
had
for
##o
avec
fr
his
an
ma
##te
naar
las
wenn
sich
not
we
from
voor
ze
lui
on
ha
comme
mich
son
vi
io
if
alla
har
##es
all
be
plus
dit
aan
nous
mas
##de
##re
war
will
sa
kan
door
ein
sig
mir
sin
piu
him
hem
era
cosi
au
tre
par
by
honom
dig
this
zo
min
##er
ou
your
##ing
hade
kommer
eine
st
have
um
ett
sur
men
mij
della
they
toen
maar
sj
mon
##nt
andere
beatrice
etait
but
dan
which
##ta
ils
##do
mais
one
esta
sus
##to
man
ber
alle
god
ti
are
hier
ra
wird
wat
cuando
elle
##l
nu
when
at
waren
werden
sono
wir
aber
pero
skulle
hans
tan
quando
hat
deze
aus
porque
loro
gli
ihr
haar
mes
ni
mio
ser
ete
quand
##no
her
what
moi
them
sein
##ndo
were
seine
re
ont
anderen
##ra
zou
want
##va
noch
cielo
ver
##z
then
uit
sua
##ti
andra
bien
cette
zal
meine
oh
dann
rde
##da
einen
worden
said
mia
tanto
or
tot
asi
there
uns
zich
suo
tt
grande
gr
ihn
their
hun
cui
questo
virgil
sont
autre
like
ben
perche
im
hatte
ses
tout
ons
sagte
##ed
##na
uno
would
weg
has
zei
votre
##ar
sind
wurde
meer
other
oss
ihm
waar
ga
nde
because
suis
vad
##se
##ly
tr
entre
solo
fait
vara
##le
gon
avait
mer
geen
einem
##mente
punto
dio
eller
dal
licht
more
nel
estaba
este
habia
can
nach
dei
werd
do
us
see
diese
maestro
dich
those
kom
ci
mycket
point
upp
##ment
modo
hen
heeft
mein
einer
over
am
yo
zur
aqui
donde
mis
zien
##ne
gro
quel
dijo
oder
alors
vers
durch
here
where
din
gl
mot
nella
denn
autres
detta
haben
nog
rt
entonces
mehr
parce
dell
fue
leur
ihre
fu
prima
ella
habe
omdat
ta
dios
now
zag
ces
dieu
hebben
hon
up
##lo
dus
love
##la
virgilio
##m
##st
ahora
hoe
hacia
denna
utan
vu
##ro
nos
essere
she
heb
verso
ya
ren
sah
ner
quella
vor
efter
under
ese
##y
ihnen
wo
how
ho
##g
chi
ogni
cio
dove
##et
dalla
hur
kann
##it
gran
henne
ici
##on
before
##ia
tegen
bolgia
mina
saw
todo
zoals
sina
puis
ancora
wordt
sehen
altro
divine
##me
poi
mitt
ll
maintenant
out
tal
todos
otro
rst
vill
its
don
##as
terra
weil
dieser
disse
ging
liebe
sans
dire
##f
great
deux
ge
jullie
mai
##mos
dir
parte
sia
celui
##k
monde
than
ger
tous
wil
ciel
uw
##ig
dessa
genom
himmel
ut
alles
much
sade
amor
terre
li
senza
vid
also
gott
mientras
sch
bij
amour
mal
questa
seinen
zodat
amore
car
mentre
down
hemel
ohne
tres
poco
quello
dos
liefde
antes
into
ora
tierra
ogen
zonder
tes
##ce
augen
br
jamais
eftersom
moment
tua
##nte
way
##ste
zij
##ie
##us
yeux
got
hj
grote
sol
lei
##si
allora
hasta
immer
ur
without
our
sedan
tra
cada
noi
luz
such
avant
quien
eyes
kunde
meinen
ojos
vision
apres
ceux
etaient
tutti
gud
light
sei
parole
quelle
##ba
know
still
##den
aveva
encore
##ge
away
divina
goed
good
sulla
zum
bin
place
quanto
##heid
due
esa
lumiere
peut
been
gick
go
##an
##ten
despues
occhi
alto
diesem
fa
hrend
ord
palabras
wer
woorden
words
cosa
even
lugar
mundo
keine
poiche
sehr
sera
tutto
##is
jetzt
angst
auch
dopo
heilige
after
tv
deras
ellos
rd
luce
nder
faire
unter
bis
na
nga
time
first
hand
hast
altri
puede
etais
##ung
##li
ed
euch
onder
could
voir
make
##h
##vo
about
delle
heaven
these
viel
made
nunca
esto
otros
##vano
came
turned
##ken
erde
estas
sagen
ste
aarde
ihren
tuo
twee
ven
##ade
fosse
desde
ska
sobre
cela
earth
aldrig
##cion
avez
gen
long
ziel
##ble
two
water
mente
altra
anche
nooit
mensen
almas
did
never
souls
donne
lv
sue
zielen
himlen
onze
gaan
blick
punkt
##in
kon
quale
anime
##ns
ad
jeder
seelen
stato
doen
donc
vidi
##ren
nur
erano
homme
kwam
va
venus
lar
every
hai
jorden
leurs
lla
nie
werde
mismo
momento
sitt
menschen
ditt
look
visto
people
##ca
soleil
avoir
eux
terwijl
ck
sole
vez
deine
sen
##al
##mi
alli
notre
soul
bort
ng
seele
ter
veel
##ur
alma
aux
puo
tempo
##tion
wereld
welt
only
##zione
face
hombre
ingen
tiempo
damit
seiner
##so
deja
##ri
cause
dall
alleen
camino
luego
tta
##nde
esprit
aussi
land
mondo
while
world
##sa
bli
diesen
guide
laat
vom
##io
ljus
sguardo
comment
finns
moet
str
anima
nature
tale
##ci
fortfarande
goddelijke
bene
berg
rjade
vita
##ige
bent
nell
ook
sk
##ant
##sse
rlek
##mo
grund
leven
allt
annan
##at
air
femme
maria
suoi
vrouw
jusqu
leben
nnen
sun
pronto
tte
frau
stor
avais
manera
toujours
gjorde
just
seinem
tell
well
##v
desire
padre
konnte
pourquoi
rta
say
verlangen
##das
afin
daar
dentro
selbst
worte
##che
far
os
rf
vilken
any
innan
pr
vie
grand
plaats
zon
gente
bara
macht
rsta
varje
ve
vos
##are
each
hecho
manier
sm
sonne
##u
gibt
miei
wurden
hay
went
degenen
ville
wei
fui
gehen
temps
##co
back
bist
commence
voi
##ng
another
fois
begon
blev
hebt
others
sarebbe
zullen
##ait
dess
fatto
hizo
kunnen
nosotros
zeit
##ga
##ve
gegen
##ts
punt
soit
why
beaucoup
eerste
let
peu
take
tenia
todavia
weet
deseo
komen
nen
toute
woman
##het
christ
dag
fl
goede
medan
through
colui
pendant
sido
tussen
vem
fin
many
molto
nd
sea
vista
dort
gia
steeds
##cia
haut
soon
tant
##igen
##ni
vet
##ire
gef
gut
##rar
does
rlden
tijd
##gen
##ient
##or
geest
lehrer
little
otra
##ert
##rono
estan
ngre
nniskor
person
ton
vida
##p
##rna
##za
dina
nda
tog
rte
##dos
donna
gingen
give
terug
##os
kam
lado
teacher
wind
chose
dieses
dont
leraar
voordat
willen
alsof
nner
pl
seemed
##ent
##ning
get
net
cristo
desiderio
full
looked
meinem
sara
##lich
fick
siempre
skall
desir
fast
ort
paroles
sous
weise
around
estoy
etwas
mujer
nachdem
tun
hart
sl
too
uomo
geboren
hanno
nger
seite
##ado
brillante
ero
mucho
##el
dije
hacer
luogo
parler
redan
toi
waarom
causa
elke
iedereen
sotto
usted
degene
snel
sta
think
tiene
todas
degli
didn
tror
##c
beiden
force
komma
right
##kt
already
fuera
mellan
wanneer
warum
zwischen
between
nada
schien
sempre
vedere
name
tillbaka
##ato
##ion
##liga
iets
leek
##rsi
began
bevor
ihrer
laten
personne
put
same
zeggen
gezicht
life
regarde
guido
san
##len
cet
left
meiner
ten
wissen
##ez
##que
jij
muy
ngt
zelfs
zichzelf
##ux
durante
may
primo
reden
viene
toutes
##ch
guds
very
eines
iemand
nombre
persona
varf
holy
mann
##eren
hace
stj
tter
bajo
bl
keek
llt
tus
visage
anders
christus
eso
triste
veux
wieder
wirst
##ure
avons
cuore
sv
peur
rs
saint
devant
geist
staat
svarade
toe
##ir
corps
himself
##era
##les
altijd
decir
gens
heard
ob
pijn
side
stesso
sul
traves
appena
aun
cual
komt
proprio
regard
##ai
fino
gav
heiligen
lungo
ainsi
altre
beide
dar
gesicht
heart
kl
rare
rien
toda
via
fare
fort
liv
ller
mie
plats
schnell
trop
##rt
both
chemin
corazon
gel
hrt
kant
kraft
stora
chaque
santo
situation
viele
##ita
denen
geven
##b
##des
##mmo
mano
monte
sage
snart
tourne
mind
part
##lig
bas
ende
gave
lle
monta
pense
po
serait
high
igen
solen
##ono
being
blik
gaat
miedo
natur
niemand
nom
samma
santa
##ido
##tes
dje
gt
heliga
hell
vilket
voix
autour
dis
frame
hablar
nor
since
sommes
##ty
endroit
form
gij
mirada
queste
seria
##iga
##ron
##ura
fece
gab
nichts
noble
tala
terv
took
until
attention
contre
myself
niets
questi
sorte
##di
##ue
aquellos
beautiful
beg
contra
moins
pain
semblait
vilja
##w
namen
nskan
verkade
ziet
##ons
dingen
essa
geben
menos
possible
##cht
##gt
alltid
always
gottes
loin
maken
tutte
unsere
verder
##ma
body
dr
drie
kunt
must
quell
speak
troppo
voluntad
wegen
begann
bei
intense
rden
rv
sp
volonte
zwei
##ras
corpo
different
egli
freude
hoofd
zoveel
##bile
##nen
##rte
achter
alrededor
aver
cuerpo
dein
eau
everyone
ker
wilde
zie
dia
gezien
justice
naam
nostra
trois
##zza
acqua
alta
demande
dies
kommen
nei
possa
quelqu
tellement
three
##nce
##rse
ansikte
antwortete
cabeza
ja
parecia
rio
should
cerca
cosas
demasiado
estaban
gesagt
parlare
understand
annat
dante
fear
gesehen
lichaam
machen
mots
nacht
runt
##go
agua
antwoordde
best
elk
fram
infatti
mort
tag
##ad
##ite
diejenigen
dolor
hel
lie
lite
montagne
river
sobald
soy
voz
##heit
##rlo
##ter
##zioni
among
chacun
gaf
hatten
hela
maniere
nun
tid
told
##chen
armen
blir
fils
parle
things
tittade
vreugde
zodra
aller
ckt
dalle
genade
hubiera
ihrem
nome
pouvez
sino
sprach
zult
##sen
aucun
engel
evil
florence
geh
lange
mountain
rapidamente
##igt
anything
deinen
insieme
intorno
joie
jupiter
piedi
visade
##j
##los
##vi
against
alguien
avevo
day
gaze
human
nnu
nuestra
sweet
voce
wollte
##rmi
##tte
attraverso
beneden
bon
choses
eres
head
raison
rispose
seen
semble
stad
tambien
wenig
##je
##rs
af
allen
bad
damned
direction
douleur
flamme
forma
hijo
misma
sembrava
telle
ty
affection
dolce
enfer
joy
steg
stimme
veces
virtu
whom
goda
laquelle
nuestro
podia
reste
volonta
##ft
##ness
##tta
contro
infierno
intellect
kopf
meester
pere
rivier
verloren
##ando
##x
again
algo
boden
drei
gudomliga
image
lucht
master
oben
top
wasser
wilt
##nti
##ze
alegria
cara
cken
comenzo
ene
mannen
oude
pris
sondern
wunsch
##lt
bland
born
fiume
fueron
ii
kein
kijk
last
moeten
otras
porte
quiero
razon
schon
vol
volta
##ens
##ive
ander
daarom
else
guida
inizio
kommt
kracht
moved
parmi
sordello
stand
##rade
ersten
father
horizon
kvinna
len
nge
nuevo
persone
stem
voice
##erd
##ful
##lichen
alas
cose
dissi
gnade
mira
position
tutta
weit
##ada
##ban
##tto
allemaal
dezelfde
eran
esas
hadden
keinen
peux
rper
verdad
zoon
##nd
##ted
cannot
dietro
geloof
glauben
male
question
schuld
tro
tue
arno
arriba
beh
blessed
elkaar
eterna
madre
mindre
passage
rapido
sang
snabbt
##nza
##sten
arr
aucune
behind
davanti
denk
fanns
indem
keep
leiden
meno
natura
naturaleza
reason
spirit
trots
ttliche
##lijk
art
avaient
cirkel
jou
stessa
weten
##ging
##ls
##ting
along
dulce
gioia
nden
nt
quelque
return
sett
tandis
veta
zeker
##ja
affetto
aspetto
creo
divino
doesn
estos
front
gra
incluso
kind
nadat
oro
pracht
precis
some
spreken
tienes
##bar
##nos
figlio
giorno
grandes
hennes
maakt
new
rome
sinne
vader
##ies
##ke
ask
creature
forte
liet
lijkt
ljuset
luft
montre
namn
nostro
own
qualcuno
sidan
varit
zeg
##iert
##zen
cuenta
detto
erkl
lejos
lied
malabocia
paura
porta
quelli
sohn
stata
testa
thought
trouve
vue
##rti
col
dolore
elles
espiritu
finche
fire
help
inferno
mezelf
nessuno
puedes
samen
spirito
tar
vais
virtue
vroeg
##ka
##ling
aria
derriere
dood
end
entendu
feu
fine
fuerza
virtud
volte
##be
asked
ch
dai
eternal
fact
largo
longer
maakte
nulla
parece
schaute
seulement
verkar
aire
dd
fondo
forza
framf
fuego
guarda
jour
lt
makes
mda
mejor
most
ninguna
passe
show
vertu
vinden
##ida
##ligt
##lle
##ria
##ssi
dark
estar
ormai
respondio
senti
something
tills
visa
wees
boven
debe
heller
mens
ocks
open
premier
vater
vino
wanted
##ck
answered
avere
bonne
denken
everything
guia
gute
herz
hope
houden
jesus
lang
lassen
morte
nadie
ooit
path
rre
saying
sprechen
##ate
##men
bron
ever
grace
handen
lete
professeur
quieres
wandte
##pa
##pe
##res
abajo
aunque
bakom
gemacht
puedo
rm
seul
sure
tat
##dad
##est
##rai
angel
believe
furono
gade
grave
hoge
lika
tugend
verite
##der
##mento
eeuwige
enga
inmediatamente
partie
sicher
sky
sofort
source
##liche
##lijke
begrijpen
carro
eigen
gemaakt
grond
hinter
immediately
kannst
meister
nam
present
similar
someone
ster
##ais
##ata
deel
destino
gracia
immediatement
lsignade
nnte
puisse
sola
tanta
tengo
ttlichen
waarheid
##aient
##uto
citta
donner
kwamen
lieu
paso
presente
qualcosa
quickly
stelle
vanwege
vivo
##ben
##ine
belle
better
denkt
detras
find
fuoco
gebracht
geht
melodie
observe
primero
rda
siete
strada
together
truth
turn
venir
verstehen
vuur
wahrheit
berget
bewegen
canto
chte
deugd
dinge
esso
fiore
glich
grazia
guten
hit
less
muss
ningun
obwohl
rleken
rose
sollte
stod
suelo
vele
weiter
##bare
##id
##lla
##llo
##sion
able
ali
jemand
juste
led
lijden
ognuno
pad
rest
riep
tj
totdat
volto
weniger
##am
##sche
##ska
##ven
erf
gjort
hele
hren
ljer
poder
podria
stond
ttre
verita
vragen
##rme
##ry
##ut
arme
attenzione
celeste
dites
ground
hoorde
ins
jligt
lja
nieuwe
old
veut
volvio
##ers
##ll
##om
##um
arrive
bellacoglienza
bitte
essi
fall
grad
helt
muerte
onda
sembra
ssen
therefore
verborgen
voyez
##ieren
arm
castigo
circle
cuanto
dare
deep
figure
final
found
looking
marken
mille
ndigt
pouvais
sst
times
vertel
waarin
##idad
##nes
##tie
##use
cercle
felt
gedachten
gew
groot
itself
lost
nemen
ngs
noche
teil
tombe
vedi
zouden
zusammen
##cio
##zo
ait
arco
become
beetje
beter
celle
dde
death
dice
doet
eterno
feel
kropp
llen
mayor
pres
queria
ragione
scheint
simile
sopra
tuoi
voelde
##ande
##endo
##erde
##tti
##uta
cke
floden
flower
grado
jede
llama
llet
mars
memoria
ngen
nouveau
quindi
respect
rief
riviere
rr
saker
song
travers
##ian
aime
bild
ckte
coloro
compa
draaide
duidelijk
geweest
ira
laisse
lva
peter
pieds
pietro
rispetto
valle
yet
##erna
##ingen
avesse
bang
delante
dj
fuerte
fuori
halten
hlte
minder
natuur
once
pueda
themselves
thou
venu
verschillende
vrede
welke
##ct
##ere
##pen
##sch
answer
basso
blivit
bocca
buon
cualquier
dela
diciendo
eu
haber
habian
huvudet
machte
personas
syn
towards
vackra
vraag
wij
zuerst
anderes
bereits
buen
circulo
debido
fe
forts
ir
kvinnan
laatste
mest
oltre
tel
tillsammans
true
vier
vite
##keit
##ner
##rent
change
comes
cruel
doux
follow
gesch
icke
jeden
kijken
mire
mostro
night
peche
pena
pesar
pies
primer
rede
rond
schatten
verlassen
vilka
voglio
zee
##gli
##ische
bereit
ciudad
color
cree
dygd
eerst
folgen
hommes
kamen
kr
langs
leve
lever
ljde
mar
meest
percio
saber
stare
titta
toward
vatten
weer
alcun
ante
combien
grandi
heer
hermosa
hombres
menselijke
minos
nodig
nuit
olika
ombre
schmerz
voeten
vostra
worten
##ement
##rado
ab
arte
besser
bringen
certo
city
error
erste
feet
fluss
foi
gor
jardin
main
mieux
mond
nna
nothing
order
pecado
pouvait
prachtige
sn
straf
tienen
varandra
vars
ves
whose
zeer
##amo
##pt
became
dazu
fama
flor
fronte
glaube
grazie
hield
idea
idee
mobile
nelle
nessun
peccato
peque
premiere
pueden
spiegel
stadt
tener
uppm
vient
##ee
##iez
##rad
anv
bras
colere
esos
essence
estrellas
etoiles
feuer
fleur
gamla
gonsin
hands
hrer
inget
kunna
luften
muchos
nahm
quiere
sterren
subito
tears
unten
yourself
##ern
##il
##less
##schen
alcuna
appearance
bra
brought
cerchio
faith
fede
ih
justicia
kwaad
lequel
llevo
lyssna
mag
praten
presence
puisque
sagt
stars
strafe
ustedes
vas
vertellen
##baar
##cken
##ins
##led
##oso
##ous
atencion
bald
blijven
coming
comprendre
desideri
dv
figura
genau
geworden
gods
hoop
interieur
manos
pace
partir
repondu
visible
wings
##rio
##ses
avrebbe
bel
called
celestial
daran
deed
enda
enige
faccia
fragen
greater
hear
helvetet
herre
houdt
ka
larmes
lot
rdig
remember
roca
sapere
seines
sight
sten
talar
though
tyst
uomini
voulez
wagen
##ale
##vole
ailes
aurait
bereiken
bloem
embargo
fra
garde
klaar
lacrime
lagrimas
lucifer
need
notte
power
roma
stort
straff
ttade
universum
val
visar
zonde
##ente
##ungen
above
aide
bewegt
bright
buena
dame
distance
dunque
eleve
geeft
heureux
kleine
kort
longtemps
mains
rock
stark
tuttavia
wiens
willst
wollen
##end
##ier
##ran
##rn
##sti
##ute
ambos
created
creatures
demas
drehte
fragte
fruit
giustizia
kunst
mantel
misschien
move
muchas
pierre
rg
richtung
savoir
sida
soyez
terrible
tranen
vent
vertelde
viso
vleugels
##fen
##ice
blume
brengen
dacht
deiner
einde
forme
forse
gezegende
hemelse
keer
mani
nker
oscuro
pousse
regarder
seid
##ischen
##ito
##man
##nas
abord
andare
besoin
bondad
branches
cantando
deve
dichter
doit
entrambi
expression
gedanken
going
gonna
kanske
kreis
malabocca
misericordia
ponte
posible
quei
rapidement
sainte
sais
ultimo
volgen
##bre
alone
apparence
beni
borde
continue
depuis
difficile
emp
eviga
fame
favor
followed
gerechtigkeit
getroffen
hard
hielt
hrte
intellekt
larna
leave
mur
nehmen
nniskan
orden
seems
sehe
solche
suffering
synd
tiden
universo
vattnet
verdammten
vielleicht
word
##ciones
##ds
##hen
##ide
##ity
##iva
##urs
abbia
adesso
anyone
appeared
dachte
eerder
esprits
gedaan
gudomlig
habria
jezelf
mnade
mooie
necessary
ombra
peuvent
pie
plant
presto
regen
regno
rostro
siamo
signore
sista
star
stop
verlaten
visione
vois
wendde
werk
##ende
##ico
##ust
alive
apariencia
bleiben
blood
cancion
clear
conduit
couldn
dessen
forese
ganze
honor
mercy
mogelijk
pouvoir
rka
sangre
sangue
second
seule
stellen
stil
tidigare
waarvan
wise
work
zeigen
##arna
##ker
##lar
##sta
allein
arms
avevano
beyond
binnen
bonte
dant
dessus
desto
ena
erg
erreichen
familie
fille
fj
gegeben
gerechtigheid
horen
horrible
inf
persoon
plek
possibile
posto
prata
primera
raren
repondit
route
secondo
talade
tillfredsst
tod
verstand
volledig
voller
##ces
##jes
##land
##sk
dank
deinem
eigenen
fais
frappe
lysande
naturen
nya
region
reino
seem
set
trodde
vanaf
vare
vicino
vuole
##age
##ati
##bo
##chi
##ht
##ot
alte
begr
colpa
dannati
enorme
ervoor
gids
gracias
gre
mare
mensch
mirando
near
nster
opinion
resistance
sad
stood
vallen
visste
voici
zoete
##bt
##eten
##las
##ments
##op
##ose
##ques
##ring
##tare
affinche
bient
cima
dato
diepe
dime
einige
finden
grito
haute
herzen
hl
ieder
intelligence
invece
koninkrijk
later
links
listen
luna
nad
punishment
royaume
sens
sieh
tillr
vide
viento
##able
##ante
##ete
##gi
##ler
##lie
##ver
ande
aquel
autant
certain
chsten
delen
fossero
geesten
havet
humana
inside
kingdom
lieve
medida
molte
prendre
puoi
rar
recht
schl
showed
utseende
wants
##ag
##bbe
##gar
antwoord
benen
bloed
confiance
corona
damnes
dda
diferente
faites
ganzen
himmelska
huilen
ifr
intensa
junto
kristus
leva
lord
mere
necessario
nuovo
onmiddellijk
posso
rand
ready
ring
rke
selon
silencio
sombre
stava
tten
vento
vio
vond
wall
weinig
won
##ero
##gne
##ise
##osa
ah
anderer
avessi
bridge
buona
cammino
casa
cker
darauf
erreur
estado
hohen
jd
limite
maggiore
miro
pasos
perdu
principio
puente
puerta
singing
skr
sprak
started
superior
tack
unser
verg
vuelta
##ger
##gna
##ld
##lio
##tas
aspect
bedr
completamente
credo
dagen
ens
ervan
esperanza
existence
flame
frere
gan
gewesen
having
honte
jouw
kanten
keren
langer
mala
pont
propre
sabiduria
sagesse
seigneur
solchen
state
used
vaak
vast
veo
vis
weisheit
wisdom
##nade
##nis
##rla
agli
aussehen
bella
brillantes
bring
brug
davon
ddes
droite
entender
fiel
gauche
gras
hoewel
humaine
intensiv
kennen
lidande
lights
lp
lyser
materia
mesure
mortal
nonostante
omedelbart
quali
reached
redo
salire
sanningen
sieht
speranza
steps
volk
voulait
waardoor
wijsheid
young
##cido
##igkeit
##ina
##nta
##sce
##tions
anjou
blijft
cher
douce
etoile
feite
gloria
indietro
jedem
klar
kommit
meglio
mna
molti
monter
motst
necessaire
papa
paradis
paradiso
peso
pitch
regardez
rifr
rom
sag
shining
sombra
stati
taken
tarde
toppen
umana
volvi
vuelve
wert
white
##ica
##ile
##ique
##tar
##tt
afecto
beeld
centro
cka
culpa
desires
dicendo
disant
emot
ensam
enza
gleichen
imagen
live
memory
parti
paz
pensez
red
richting
schaduw
sentii
shadow
siano
stern
strength
thomas
verbaasd
weder
women
##ille
##ningen
##rait
##th
atteindre
atteint
carefully
dog
ebbe
estrella
fiamma
frente
gar
hunger
luces
mary
medio
mil
moeder
mother
mutter
paradise
passo
petto
rayo
respuesta
splendore
talk
##elijk
##iendo
##ions
##lse
##rat
##rd
aandacht
adam
animal
base
beati
betr
blicken
ciascuno
direccion
dsla
eure
fell
fossi
genoeg
gold
happy
hlt
hoffnung
hos
however
immagine
intention
lumieres
neither
note
oft
origine
paix
peace
pecho
reponse
sent
serpent
sufrimiento
ufer
vlam
zegt
##ava
##eerd
##em
##ont
##pi
afraid
ancient
band
bracht
caused
chariot
constellation
descendre
diferentes
donkere
ecco
erz
fel
frage
genegenheid
given
heen
himmels
italia
lade
md
mee
nkte
offer
paraiso
pared
plaisir
please
rendu
risposta
rna
roccia
sale
seguro
siena
souvent
tittar
ttf
ultima
vingar
vostro
within
zeigte
##azione
##cha
##ction
##ei
##gio
alberto
alten
avanti
beaute
beauty
bell
bestia
boog
bosque
buiten
cklich
cornice
doe
estuviera
fortsatte
fout
geluid
guerra
herr
hle
jedes
jeune
lichten
llegar
mujeres
necesario
nheit
opposite
paradijs
piacere
pier
possono
pu
ropade
rosa
rots
schoonheid
seeing
shame
skada
struck
thousand
tomo
valor
ventre
verlicht
verr
vrouwen
wesen
years
zuneigung
##ano
##dra
##ek
##po
##rate
##uti
attitude
avrei
bellezza
blomman
bortom
brazos
brust
compris
condenados
condition
doubt
eens
entlang
femmes
fortuna
francis
frauen
geld
gewicht
heavenly
igual
jason
kennis
kijkt
knowledge
lage
melodia
nk
nskliga
poor
propria
sabio
sofferenza
staren
sterne
upon
verscheen
waaruit
wist
zweifel
##ak
##iere
##iska
##komt
##mer
##nar
anni
ayuda
belleza
bitter
capaz
caridad
casi
cortesia
dejo
descend
destra
doute
einmal
engelen
espiritus
fing
harmonie
hnlich
leute
libre
llena
marco
mde
motivo
ondanks
parecio
poitrine
profonde
puso
resa
saranno
seguito
spiriti
spirits
teufel
thanks
tree
welche
zeichen
##if
##imo
action
ami
amo
ando
bijna
blod
borst
botten
cependant
dannato
daughter
despite
deur
direzione
erschien
ewigen
fest
figlia
geln
gericht
getan
giusto
glad
goedheid
hlen
kvar
lichter
lontano
matter
meines
nka
omkring
passi
pourrait
produit
questions
reis
relse
rouge
rten
seront
siehst
sound
stazio
step
stopped
surface
tiefen
understood
upph
voyage
worthy
zorgen
##au
##dor
##ned
##nto
##od
##uer
##uit
actions
ausdruck
beobachten
blut
bogen
braccia
campo
carne
courage
derecha
dimmi
djup
enough
erinnerung
escuchar
fehler
further
geef
geluk
inevitable
intenso
jaar
knew
known
limbo
lleno
luci
malgre
nat
numero
opdat
parola
soient
staan
statius
sull
tard
trova
vogel
winter
zuvor
##egen
##fe
##kte
##one
##tra
acompa
angels
bewegte
cambio
chance
charles
conocimiento
dankzij
demander
derjenige
deshalb
dochter
duda
ensuite
eternelle
etions
fond
free
gegeven
gekommen
hija
jemals
juiste
levande
lskar
mf
pieta
potrebbe
pure
reach
remained
saints
stan
strong
superficie
tochter
tusen
vero
viaje
vindt
voy
zorg
##ados
##ges
##he
##isse
##nant
##ncia
##ningar
anges
aparecio
boot
brille
cache
caesar
cried
debajo
direkt
discours
earthly
ello
entendre
eren
errore
fallen
fly
fuente
goes
gonen
goodness
kept
legs
lentamente
luisteren
misstag
notwendig
nuestros
off
produce
ran
rechts
silence
sommet
torre
ttvisa
tweede
vede
vedo
violence
woede
woord
zul
##ccia
##glia
##ino
##nato
##tr
allez
angeli
antwort
bestraft
bilden
chiunque
done
drar
droit
except
felsen
gusta
hou
intelletto
kunskap
midden
mouth
muur
nourriture
omhoog
palabra
prendere
reflected
regardant
replied
silent
slechte
slut
sois
stay
tevreden
thing
toscana
venne
vit
wacht
##ats
##cato
##ish
##ndosi
##net
##nno
##ntes
##rato
##rer
##tet
act
alguna
almost
angeles
arrived
barn
bestaan
bouche
breve
capo
derde
digne
esplendor
feliz
hidden
himmlischen
immediatamente
interno
izquierda
leuk
luminoso
mmer
moge
ndig
ntar
opened
oscura
paar
pensamientos
pla
porto
quasi
real
remarque
richtig
rjan
spijt
tankar
third
ts
vuoi
walked
weinen
wolf
##and
##ation
##bles
##elijke
##icht
##lare
##lmente
##rde
##tato
bank
bereikt
boca
bodem
carita
charite
charity
close
deseos
encontrar
encuentra
falsenbian
forest
fortune
four
godhet
graag
italien
jambes
langue
levanto
llamas
menschliche
nessuna
ofta
parete
pensees
poeta
prakt
purgatorio
quienes
rh
rug
schritt
short
sinistra
slog
slutet
solens
stannade
styrka
sujet
thoughts
tillgivenhet
timore
tormento
turning
tzt
ungl
whole
zeide
zonden
##hi
##mt
##ser
##zt
amigo
ange
ans
arc
arrives
aufmerksamkeit
aura
barco
bed
begin
berges
blij
bonta
borta
bringt
brother
chiesa
church
compte
correcto
court
devenu
dico
divin
dotter
egen
ensemble
fai
guardare
heldere
hermano
iglesia
intelecto
konden
ld
lingua
marie
miserable
muse
nes
noga
nostri
oi
orilla
piernas
prego
pregunta
profondo
religion
rksamhet
sabe
sand
sonido
splendeur
splendor
spoke
stap
thee
tig
tornare
valt
viaggio
vlammen
voorbij
vorm
vrai
zingen
##ccion
##del
##gas
##ks
##lte
according
armee
avete
barbariccia
begonnen
bleef
bottom
clairement
colore
connaissance
corrado
darum
digo
donati
elden
erreicht
firenze
gek
hablo
hacerlo
held
herum
hoch
ibland
journey
justo
kerk
lg
making
marche
menudo
mezzo
mt
natten
often
pensieri
petit
piccarda
qual
quatre
raggi
rayons
rayos
reise
ricordo
rl
sarei
stranden
tour
trotz
ugolino
unico
viva
vive
vorher
werdet
##ades
##ic
##nare
##nts
##red
##ss
##uro
##ving
aardse
aiuto
amico
angelo
aurais
bleibt
blind
bruder
certains
cirkeln
clearly
conoscenza
deren
devi
diede
differente
dirige
dite
dragen
eden
food
frieden
friend
fut
gekomen
giu
grenzen
hacen
helder
hierher
hilfe
hoeveel
humble
intens
kirche
kte
leidde
lento
liefdadigheid
maldito
malebranche
nderna
neuen
peches
placer
plein
potere
rays
rend
rtj
sabia
sentir
sentire
signe
sigue
sins
skogen
solange
stanna
stella
suivre
sulle
talking
tono
troisieme
tvivel
unto
uppr
valley
varken
vecchio
verk
vore
wort
zustand
##ans
##ible
##ione
##ira
##sant
##tado
##ties
##ul
appele
arbeit
argent
arrigo
bos
course
dado
describe
desidera
devez
devrait
dovrebbe
dubbio
duizend
dunklen
entfernt
font
gift
gsta
helpen
hopp
konnten
large
leid
lieben
listening
llig
lycka
milieu
neemt
nino
noticed
nta
oracion
pecados
profundo
rechten
schaden
schande
seguir
seran
speaking
speech
suono
svar
terrestre
tredje
tut
tycktes
tydligt
unserer
use
vacker
vain
vallee
vergogna
verl
volgde
wangen
##acion
##ding
##ias
##kel
##ln
##og
##ond
##rande
##ule
algunos
attentivement
bonheur
brilla
castello
cheveux
cieli
conmigo
conto
dalen
dificil
energie
flames
flammes
folk
forced
fratello
gezegd
gezeigt
hals
helemaal
hitta
hob
hulp
inom
krijgen
maak
maremma
merito
michele
monster
mouvement
mund
nota
nsche
oscuridad
parecian
pasado
pelo
petrus
platsen
pleasure
presque
puesto
regardais
retourne
sabes
satte
schijnt
sorg
stralen
subir
teken
verschrikkelijke
verv
vosotros
wonder
zolang
##adas
##anza
##care
##ekt
##erte
##gaan
##heden
##ives
##ligen
##menti
##ssero
##ud
aangezien
agreable
approached
avst
beau
capire
chest
claramente
couleur
crees
cuidado
dead
deberia
demon
desirs
drog
enea
eravamo
erleuchtet
farlo
futuro
geloven
gelukkig
genast
gerade
giro
hair
higher
inspiration
jde
jerusalem
lato
leder
leidt
llegamos
lskade
lucca
minne
movimiento
nobile
nouvelle
pasar
passer
piensa
pleurer
propia
raggiungere
realized
reception
rocher
saggezza
sant
schicksal
sign
situazione
souffrance
spesso
spread
storm
tonen
tzlich
vielen
vind
zog
zufrieden
##bel
##cca
##cer
##dere
##dia
##elt
##eron
##gebracht
##hnt
##iera
##nden
##ua
abandonne
abbiamo
acuerdo
adelante
arbol
bord
cadre
cesse
chant
comincio
conna
during
envers
envy
erh
erscheinen
estabamos
faceva
federico
flammen
folgte
freund
gehoord
geister
genug
gode
hosanna
huvud
ihres
importe
instead
john
joven
king
klang
korte
ladder
lady
ledde
ligt
manchmal
material
memoire
miroir
moving
neem
nhet
observeren
osservare
percorso
prayer
priere
profonda
sacred
situacion
souvenir
surpris
synder
tijdens
tomar
value
venere
veranderde
verde
verket
voelen
voll
wald
##ach
##igd
##iger
##kommen
##lighet
##nda
##tig
##un
##uren
##ures
alba
anger
argine
atras
aufh
behalve
bekend
benis
bologna
brillo
caso
cuatro
delar
dello
desidero
died
ding
discurso
distancia
duro
eld
escape
excepto
faller
fiamme
fyra
gillar
hemisphere
influence
kleur
lag
langsam
lascia
leaves
lijken
looks
mentor
moest
observer
ones
paradiset
parfois
passed
peine
perdido
personnes
peuple
piace
pied
ppnade
punition
recuerdo
rendre
roi
rtan
rut
sahen
schauen
schmerzen
seconda
senare
situatie
slecht
sometimes
soms
stehen
stige
tas
tiefe
tier
tillst
tomber
tragen
travail
twijfel
unders
uppt
valeur
vecchia
verschijning
waarde
wish
##aan
##ah
##bili
##chten
##ded
##igheid
##ik
##ilt
##ini
##iv
##ivo
##jo
##king
##lia
##lli
##nken
##nung
##ol
##pte
##rada
##rare
##rie
##sh
##shed
##tive
##ui
##zar
albero
assez
blieb
bt
capacita
care
ckkehren
courtesy
covered
cross
debut
enkele
enleve
erhalten
erkannte
examine
experience
expert
following
genommen
gonblick
hablando
hold
hrten
jene
jordiska
koning
lados
letzten
levde
liten
livet
living
lpa
lucia
mauvais
meteen
ndert
next
nobles
nsla
pensa
pistoia
plezier
profunda
rat
rbannade
rey
ritmo
rkt
rmade
rung
satt
seiten
smile
stappen
stiga
tausend
tenait
trouver
tyckte
utf
vanuit
verdoemden
vervloekte
visie
wild
zicht
##ber
##gde
##hes
##iel
##isce
##ist
##kken
##nad
##rci
##tro
##tura
##ume
andar
anf
arbre
auparavant
avsl
char
devotion
dicho
diep
differentes
difficult
dois
domanda
enligt
envie
erlaubt
espejo
express
falla
famille
felicidad
figur
fleurs
florencia
florenz
fonte
gebed
giovane
grido
groter
habt
haya
helderheid
helfen
herte
heute
hoog
impossible
jahre
klippan
langzaam
musst
nahe
nave
ndet
ontvangen
passare
passion
pensando
perhaps
ppna
quelques
rapide
regel
renhet
rsvann
sai
segui
sloeg
sprang
stra
suficiente
surprised
tales
tanke
tet
tuviera
tzen
venez
vertr
volver
vriend
wijze
wouldn
##aba
##alen
##alt
##bi
##ccio
##gare
##gehen
##mes
##sas
##tiva
##ves
allo
ansiktet
avuto
berouw
beschreiben
beweging
big
bisogno
bladeren
bow
brengt
celestes
chanson
convirtio
crois
daden
danno
darkness
deplace
dernier
dg
duivel
em
encontre
entoure
ewige
farbe
felice
forward
garden
gebeden
gerichtet
gestraft
gevoel
horizonte
jaloezie
joined
lief
liksom
lumineux
lune
lyfte
menschlichen
mirar
mirror
oggi
orizzonte
parla
perfect
plusieurs
preghiera
proceed
providence
punished
quattro
rather
ray
regret
rende
riktning
rise
rker
rnor
road
saggio
sagten
santi
serais
singen
spalle
stet
stolz
stoppen
tecken
try
unseren
ursprung
vallei
valore
vandaan
vergelijkbaar
vertrouwen
viens
vii
voedsel
wrong
zitten
zuh
##dig
##glio
##iche
##idos
##loos
##per
##ranno
##sed
affermo
anymore
approche
arriere
bedekt
bergen
beskriva
bewegung
biens
boom
brillant
calme
couronne
devil
diable
duisternis
encima
entra
erkennen
esencia
espada
espera
essentie
essenza
evigt
false
family
fann
few
fiesole
flores
france
francia
ganz
gevangen
gira
green
haciendo
heel
johannes
ju
lead
llegado
llorando
mantua
mat
might
mist
moves
ndern
neue
nkt
nuestras
pensais
pensiero
pfe
places
planet
planeten
planta
pluie
plut
poet
poteva
prese
presencia
presenza
pudiera
returned
rger
rivolto
ruhm
sauf
schaamte
shines
specchio
staden
sterk
tristes
trovare
unos
utropade
venire
veroorzaakt
verteld
voie
volgens
wand
werken
zagen
zowel
##agt
##amente
##bido
##dre
##eln
##eri
##gung
##ima
##ndose
##ster
##zio
allow
amable
amante
ana
ancien
anteo
area
bekannt
berw
capable
chiron
chstenliebe
cinq
coi
cold
costui
crazy
crying
daf
destin
dicht
discorso
edge
einzige
endast
ense
entrambe
espalda
falsenbiante
finger
five
florens
gambe
geschapen
grotere
handeln
helaas
helvetets
hetzelfde
historia
hoy
hui
huis
hundred
infernal
intencion
ken
kinder
kroppen
leicht
liep
lifted
miraba
mmelse
montagna
mueve
muren
ndiga
nombreuses
outside
pieno
prayers
preghiere
pregunto
pude
quoi
rain
raised
realidad
rive
rivolse
rklara
rlorade
rren
sanna
schwer
segno
slow
solito
spreekt
strahlen
tourna
ttet
ung
unica
unterst
varelse
verrez
visdom
voit
ware
wille
zat
##aren
##cata
##cchi
##cke
##cono
##cted
##dt
##ggia
##iden
##komen
##lant
##nia
##ude
##uve
##zia
aanwezig
agradable
animo
apporte
ar
beast
beschrijven
bewoog
bitten
broeder
completely
creatura
criatura
culpabilite
dande
distanza
echo
enfants
erk
etat
eternel
explain
extreme
falsch
fanno
ffnete
flusses
foot
fruits
ften
gelijk
gesegneten
gett
ggen
gleiche
gloire
goederen
goods
guilt
habla
hice
himmelen
jener
kinderen
kt
leende
lida
likt
lleva
magra
mine
mitte
mitten
montrer
mor
nigreich
oido
oraciones
osserva
paris
prieres
queen
resistenza
rester
roem
rstod
rvarande
schiera
shall
shine
silenzio
soll
suffer
suivi
takes
taten
tend
terrenal
toscane
tristesse
ttra
verursacht
voulais
vuelto
waiting
weeping
wusste
##ated
##gel
##gue
##ieron
##iti
##miento
##ndet
##par
##stand
##tre
##ual
##uch
##uen
##vio
aguas
anh
aujourd
baronia
bat
beest
beweegt
blanco
bloemen
caro
celesti
celestiales
claro
constance
cosicche
criaturas
cry
cuidadosamente
daarna
danach
danza
devient
diablo
diceva
diener
djupt
espoir
essen
exclaimed
familia
faro
felicita
flowers
franchezza
fruktansv
garder
gebet
happiness
hundra
hymne
individuo
inuti
juntos
keerde
komm
kvinnor
leer
ligger
linea
lluvia
luminosa
malditos
mise
moon
morgen
nobele
omr
ordine
ouvert
paradies
pass
portato
precious
pregunte
promise
punizione
rdiga
religi
remains
salir
satisfied
schip
separe
simple
spitze
sto
symbol
takken
tempel
tenian
today
torn
trabajo
tristeza
tuin
tuvo
vedrai
venga
vieni
viljan
voet
wahr
wait
walk
zorn
##amma
##aron
##bia
##ede
##eva
##fie
##gang
##ien
##kant
##nado
##nata
##oten
##ssent
##sto
##tten
##une
##unt
##uso
##val
##zi
ado
alichino
anchise
arezzo
armar
becomes
berrascht
bienes
brunetto
buoso
cesar
children
christi
cuyo
dijeron
divided
eagle
ert
erw
espressione
fand
fano
farinata
fate
fatigue
feit
figuur
fiori
fit
genannt
gezegend
gherardo
higkeit
immense
ingenting
intensamente
judas
lago
lavinia
lentement
naast
natural
nembrod
onore
pensee
piena
pioggia
plante
platon
potuto
proche
produced
pur
qualsiasi
qualunque
rahmen
ramas
rande
rapport
recuerda
reich
respekt
rinieri
rivolsi
rlekens
rojo
romagna
sait
sarai
schade
ship
siendo
siento
skapade
skrek
sorge
sowohl
sterben
surrounded
talmente
terror
terzo
uitdrukking
univers
universe
uttryck
uttrycka
vagnen
vandaag
velocemente
verkligen
verlangens
verst
vientre
vivre
waarmee
warm
warten
witte
zelf
zit
##aar
##cen
##cs
##eerde
##ggio
##iet
##isk
##ote
##ps
##rne
##sero
##tos
abstinence
afstand
ardiente
assis
bedeckt
blanc
cae
comida
condemned
declare
decrire
dejar
djupa
dliga
draaien
drehen
ecoute
ecouter
empezo
erop
erschaffen
expresion
eye
faces
feeling
francesco
francheza
frei
fte
future
garten
geleden
geleid
gelooft
gentile
gesprochen
gga
gives
hne
hora
indien
intensivt
jealousy
kristi
kust
lass
leefde
leken
levante
ljusa
lorsqu
loved
mauvaise
medea
membres
mening
mistake
moeilijk
musa
nar
nello
nig
nube
nueva
observar
observera
omger
oog
opende
ordre
partner
pflanze
pianta
posizione
pueblo
rachel
raggio
rijkdom
riva
rn
sac
sache
satisfait
scendere
schlug
sidor
single
skuld
small
souffle
sourire
spr
spreek
subject
teau
umano
umgeben
urs
verdriet
verser
volle
voorzichtig
walls
whoever
widerstand
##aden
##akt
##aten
##ckt
##ein
##ened
##gd
##gno
##heten
##iamo
##kten
##nate
##nge
##ok
##ppe
##ros
##sm
##tivo
##tus
##ult
##zze
abrio
acerca
acque
adige
alcune
armonia
avl
bear
brachte
buik
castillo
cieux
ckligt
cocito
completement
continuo
contrario
dagli
dear
echt
eer
empece
eros
eruit
facile
facilmente
fem
firmament
flegeton
fleuve
flie
gat
gelosia
gern
gest
geweld
gezichten
grands
herrn
hicieron
honneur
hoppas
inga
iniziai
knows
leger
llde
llego
lopen
lower
lugares
maan
maison
makt
mark
marte
misericorde
murs
nskar
oir
ojo
partes
pays
pece
pleine
poids
popolo
pray
quiconque
ramen
rencontre
rijk
rnorna
romeo
rust
rvaro
salio
salut
schienen
schrie
schritte
sed
seed
seguire
sept
serpente
sette
seven
sides
six
sju
skam
stesse
stiger
superiore
tatsache
traurigkeit
tunga
varelser
verdienste
verf
verschiedenen
vivir
vliegen
vostri
wachten
watched
wealth
zerst
zeven
##achtige
##elen
##els
##eo
##ets
##ijk
##mmen
##mment
##pito
##recht
##rli
##rto
##tore
##und
aanwezigheid
aeneas
aguila
alcuni
apri
ardente
argo
begreep
bernardo
bestimmt
blumen
castle
certainement
chef
cheln
cibo
circles
circulos
cirkels
clair
colei
colpi
commen
consider
considere
contigo
creer
crudele
cura
damne
dana
desciende
destination
details
devoto
doloroso
echter
ehre
eifersucht
gabriel
gedwongen
gerion
herinnering
hohe
information
invidia
kasteel
kleinen
kyrkan
liegt
llevar
loyal
luminosita
majest
malebolge
mnar
ndes
ngeln
occhio
opera
orsaken
past
pose
positie
preso
profond
realta
risposi
ritorno
rjar
rningar
sarebbero
satisfy
scala
scheen
schepsel
segun
segundo
sembravano
sembro
severe
sieben
slechts
sleep
sorgen
sortir
stai
sterblichen
stierf
testament
tipo
trok
tsligt
velo
verse
visioen
voel
voler
vorsichtig
vrij
waardig
wrapped
##ang
##ara
##ard
##can
##cco
##dom
##eben
##enen
##fulla
##gado
##gia
##ikt
##isch
##iten
##jas
##kar
##lite
##ndomi
##nus
##tant
##ucht
##uten
absicht
aigle
antiguo
appear
aquila
arbete
aware
bar
belly
besch
blitz
brise
carry
celos
changed
chiaramente
ciacco
cinco
cola
committed
condizione
conocido
consejo
consequences
dance
decide
demonios
destiny
diventa
diversi
djur
dla
dunkelheit
eaux
ebbi
enter
envidia
erinnern
escucha
esistenza
esse
existenz
exterieur
falls
feci
ferme
feuilles
fianco
fraude
gegangen
geri
gewalt
griffin
gs
habitude
happened
heilig
hermoso
hin
hojas
horizont
houding
humano
kallas
lengua
letzte
limites
lived
ljudet
llan
llegue
lska
lyssnar
marcher
menge
mettre
necesidad
noodzakelijk
nuova
oportunidad
painful
pantano
pedro
pensamiento
plaatsen
pone
ras
renommee
resistencia
revenir
rosso
sacre
sadness
sante
schlange
schlie
schreeuwen
serpiente
siehe
silver
siquiera
sorriso
staart
steht
straight
svartsjuka
tali
tenga
terreno
tief
tours
tower
tristezza
trouw
uur
vengeance
walking
waters
weight
wet
zeiden
zwaard
##af
##ants
##ars
##ef
##eft
##emos
##entes
##gando
##hl
##iant
##ijn
##iteit
##lade
##nehmen
##ngen
##ore
##rando
##ret
##ront
##rten
##schap
##uur
##uw
abismo
aider
allem
alsjeblieft
amene
anledning
apropiado
arrivato
bauch
boze
call
carried
compared
coule
cre
crown
cuello
demons
derniere
doing
dra
entrar
erstaunt
eten
evidente
evitar
existencia
faktum
famiglia
figuren
fler
fliegen
foglie
genomen
geschaffen
gesto
giardino
girando
haces
haga
heure
hrung
humain
individu
kert
killed
ledsen
liga
lightning
lorsque
luminosite
maniera
materie
matin
messo
morir
morning
movimento
namnet
navire
neben
ngde
nostre
object
ognuna
oiseau
parlait
placed
plan
pleasant
posicion
poter
praise
rblir
rdighet
read
realise
rem
retourner
rike
robe
ruimte
santos
schiff
schreien
sean
sees
sentiment
shore
slang
soif
sonrisa
sorgliga
spada
spazio
stannar
stenen
sterven
suffered
sui
svara
tegenovergestelde
thick
tillf
torment
tourner
trae
ttern
uiterlijk
veranderen
verdrietig
vernunft
verwandelt
verzet
volgende
volgt
##anse
##bly
##br
##ciendo
##cto
##dita
##elle
##erade
##ese
##gesteld
##skap
##ture
##uste
##zado
adelaar
admire
anc
angry
ansikten
aspekt
autor
bemerkte
cayo
coda
connu
cou
crie
daher
dejado
dido
direct
entro
epee
faisant
finner
fixed
folle
foten
frid
fruto
gefunden
gesproken
gets
gewonnen
giusta
grass
guides
halte
helige
herbe
hierba
horisonten
hubieran
iacopo
jer
lagen
law
leaving
lebens
leda
ler
libro
log
ltigt
madonna
nare
ninguno
nskningar
nslor
opposta
original
pale
parlando
passaggio
peccati
piangere
plotseling
precede
prison
queue
quitte
rayon
reso
riguardo
rocky
ryggen
rythme
schijnen
senso
sentence
sento
silencieux
sinn
slaap
slowly
sommige
sonst
stavo
stopte
sword
tema
traurig
tron
utom
veloce
veras
verlie
verses
versi
visages
volando
volo
vulen
westen
wunder
zeigt
##ales
##assen
##cas
##ering
##gte
##iente
##illa
##itet
##lly
##mbre
##nit
##nk
##osi
##rebbe
##rei
##sam
##tada
##vent
aantal
absolut
accanto
ahime
andras
ant
apparve
ardor
attentamente
auteur
avoid
azioni
barmherzigkeit
begleitet
beste
binnenkort
boos
bueno
calor
cas
cent
certainly
chaleur
comfort
cut
daarvan
danger
danse
devoted
diverse
dorst
europa
falso
finnas
fretta
frukt
frutto
gathered
gebied
geistes
geschenk
geste
gger
glaubt
glimlach
golpeo
guardando
guardo
gusto
guter
hambre
hide
hinaus
hnen
hoogte
iii
joan
judgment
jugement
kn
kronen
kv
lavoro
lose
lust
lying
manto
miserables
mismos
money
neck
neer
obscurite
offered
orgullo
piuttosto
podemos
pride
proceder
promesse
prova
pushed
reflektiert
renade
rer
resultado
rklarade
rtat
schloss
semblable
sentido
separated
seres
serve
shown
snabb
sorti
starb
tagit
thebes
thinking
thus
ting
toespraak
tongue
tormenta
treffen
trust
uppf
usually
vedevo
venerable
verfl
vertrauen
verzen
vidare
vivant
vivere
vlees
voorhoofd
waarvoor
wicked
zeggende
zunge
##aal
##baren
##cho
##eld
##erar
##iano
##ici
##ick
##ierte
##imento
##imos
##inge
##innen
##ioso
##iven
##kende
##mita
##pre
##ries
##ssimo
##sus
##tando
##ues
##uido
##uito
ahi
algunas
alimento
ama
amazed
ascoltare
assurez
attire
auge
avrai
bajar
barmh
baron
beginning
begrepen
beine
beobachtete
betrachten
bewogen
blijf
bowed
burning
caer
cerberus
cercles
chasse
collo
confronti
consequent
constelacion
control
costellazione
croix
deben
demonio
devo
dienen
dikke
dimension
dinero
distingue
divise
doel
donker
draait
echelle
ecria
ecrit
einander
energia
erin
erscheint
espacio
estaria
exempel
faim
filled
findet
flyttade
fruktan
fueran
gammal
genie
gesegnet
gipfel
glory
groep
hare
hinder
hoogste
host
immobile
interior
itali
italie
italy
klettern
klimmen
kostbare
kroon
lachen
laggiu
leser
lies
listo
lyssnade
mate
merite
minns
mma
mourir
ned
nek
neppure
nimmt
orsu
parlo
pensi
permite
petite
pouvons
prepare
proberen
profondita
prove
puissance
puissiez
punkten
qualche
quedo
raum
recognize
relsen
rese
ricchezza
rich
rimase
rliga
rmare
rme
rnen
rode
sak
salvo
sanning
scene
sense
sete
sicuro
sinnen
sjunga
skugga
sollten
sommigen
souviens
sovrano
sse
stirn
sublime
tail
teilen
tenu
terrain
thirst
timent
toch
tong
turns
universums
unserem
uso
vanno
venue
veranderd
vergleich
verona
verstanden
waard
zaad
zet
##acht
##ave
##cada
##cado
##cce
##cher
##cida
##cle
##dono
##ello
##epen
##geht
##gende
##ggiare
##ieux
##iques
##komst
##lado
##ms
##nait
##nse
##pcion
##punkt
##rre
##simo
##skt
##stellen
##tica
##tico
##uie
##uir
##unen
##uno
##uses
##voli
##zaam
acerco
actitud
annorlunda
antico
appropriate
arrivo
aspecto
avions
baja
begangen
begrijpt
believed
bendito
bewust
bliksem
brighter
brings
causes
cerchi
charon
chez
ciertamente
cinque
colle
condicion
conduire
considera
corte
cours
credi
dade
deceive
denke
denkst
descends
dreht
ebene
entrer
enveloppe
erba
erl
estamos
etend
exprimer
extiende
feroce
ffade
finds
flera
forehead
frederick
gebete
gevonden
giudizio
glada
goud
grabbed
gustaria
habiamos
heads
helderder
heraus
illustre
jenseits
juicio
juno
kindness
klagen
kruis
language
lasciare
lascio
late
latona
leeft
leiding
lettore
ljud
lombardo
lte
lycklig
malheureux
malice
malvado
melody
mortale
mount
movement
movio
nade
nahrung
neid
nf
nouvelles
nst
ny
obras
overwhelmed
periodo
personen
platz
pobre
porter
prato
presso
prie
received
reichtum
reina
ressenti
resto
revele
richesse
richten
riqueza
rnan
ropa
round
salvacion
salvation
salvezza
satisfaction
schrecklichen
schwanz
seit
sincere
skull
souffrir
spricht
sterrenbeeld
stessi
stirrade
supplie
tenir
tired
toonde
tournant
utanf
vade
vera
verbergen
verdammte
vijf
vormen
vraiment
vriendelijkheid
waarop
wirklich
##ast
##bio
##cian
##damente
##eed
##eid
##even
##fa
##gef
##gend
##hs
##ief
##im
##ious
##jado
##jn
##llen
##loze
##pr
##ration
##resa
##rez
##rle
##sos
##sso
##tamente
##tito
##uf
##ufen
##uwen
##via
##vre
##zas
abyss
accion
accord
achilles
aient
although
alzo
ardeur
aroma
arrivare
arriver
asking
atto
avsikt
bateau
beneficio
beobachtet
bev
bewegten
bianco
bird
boat
brinnande
capacite
carlo
centre
centrum
compagni
company
compassion
conscience
coraggio
correct
croce
cruz
cualquiera
cuya
dansen
dara
diavolo
dobbiamo
dovuto
edle
eeuwig
egal
egna
empfangen
enjoy
ere
erinnere
erover
erreichten
escalera
esseri
eut
eva
evig
exil
facendo
familj
fara
flegias
fleisch
folket
forces
fou
freundlich
fria
gegenwart
genezen
geplaatst
gevolg
gezwungen
gone
gorna
group
groupe
grupo
gruppe
handling
haz
hebzucht
herrlichkeit
himlens
hinunter
histoire
hnt
horn
ia
idag
ido
infernale
interesse
jungen
krone
kwelling
laissez
legge
lieber
liknande
line
llevado
llorar
luister
massa
mean
middle
miembros
moed
motsatta
moyen
mun
mut
nest
ngd
number
occasion
paus
penso
plumes
pobres
port
possiamo
possibilita
potrei
prend
procedere
purgatory
quiet
ravenna
rdes
realiseerde
reflete
regarda
respondi
result
resultat
rises
rkret
rkte
rld
rskare
rts
satisfaire
savez
scipione
semblaient
semilla
servi
shone
simbolo
sinds
skiljer
skuggan
slutade
sonno
speer
spoken
sprache
stevig
suddenly
taal
temples
toewijding
toma
toren
trap
vamos
venant
verdeeld
veren
versuchen
versucht
verte
verwandelte
vieille
vieux
voelt
vollst
vont
voren
vurige
wezens
wraak
yttre
zulke
##anti
##cing
##dido
##een
##erkt
##fs
##ged
##genomen
##houden
##ich
##ighet
##ingar
##kade
##lige
##lung
##mme
##nelle
##onde
##ping
##rant
##rnos
##rst
##rta
##rvi
##schaft
##sing
##ssant
##sv
##tor
##ttes
##ula
##unde
##uo
##ws
##zando
##zca
##zing
##zzi
abandon
allowed
alzai
andre
approprie
avund
azione
benedetto
bonnes
bosheit
briller
brukade
buurt
cade
capelli
center
chair
charge
chelte
chiese
chiesi
cien
climb
codicia
compagnia
compagnie
confianza
continua
credere
daniel
depla
descendant
devrais
digno
dira
disparu
diventare
dono
dream
ds
durst
eco
eget
emperador
empereur
emperor
empire
espace
etiez
exterior
fader
families
flying
folgt
fuimos
gagne
gardez
gebeurt
gebruiken
gefallen
geschichte
gestalt
gg
golden
gritando
groene
half
haria
hearing
hellen
hoorden
humains
imagination
imperatore
indignation
irdischen
joyful
kastade
keizer
klart
klein
konst
laisser
lassu
lecteur
lector
leuchtet
lider
ligne
lion
ljusare
llamado
lyckliga
lyste
meinung
members
menselijk
moses
obra
obtenir
ondska
opnieuw
oppose
orlo
ovanf
overcome
pasa
passa
pauvres
perfekt
permanece
permet
piedra
piel
precieux
profundamente
pudo
quinta
rakt
reader
realite
reality
realmente
recognized
regalo
regardait
regiert
regreso
remain
repente
revealed
richt
rlorat
rodea
rot
satisfecho
savait
schneller
scht
seas
segue
selva
servant
service
several
signora
slottet
smoke
space
spheres
spinge
sufrir
suivant
support
tements
termine
terugkeert
tire
traurigen
uppe
uth
vergn
versets
viejo
vieron
violencia
violenza
vissa
vivants
voeden
voorheen
voyant
wakker
wens
wezen
wit
zin
zona
##bra
##cci
##cure
##cy
##dan
##ehen
##ento
##fied
##fl
##hnen
##ift
##ix
##lichkeit
##lto
##mas
##nnen
##nze
##oot
##open
##ors
##ppen
##quer
##rata
##rera
##rum
##sca
##sco
##sive
##tique
##ution
##ziert
##zunehmen
abandoned
accompagne
accorde
ach
added
agir
anfang
anzi
apollos
apparu
appelle
ardore
assai
atmosphere
attraktiv
audacia
aufmerksam
bacchus
basis
begrijp
bewonderen
bewundern
bienvenida
bleek
bodies
bois
bor
broken
caminar
careful
chantant
colores
compagnons
comparacion
comprendere
corre
creator
damage
declared
dehors
descendants
desea
destined
deutlich
devenir
devils
devons
diavoli
dijk
doch
doivent
driver
duivels
eglise
entier
esclamo
eurer
exclamo
explique
extr
faithful
fatti
feathers
federn
finalmente
fluye
framtr
fran
freres
frucht
fumo
ganges
gedachte
gelukkige
gemakkelijk
gentleman
gerne
geschehen
gesichter
gesu
giovanni
globe
glorie
graf
graven
halsen
haltung
happen
happens
harm
herinner
highest
honger
house
humanos
hund
ig
importa
inne
inst
intenzione
jedoch
jemanden
jezus
jonge
kalla
kun
lamm
ldigt
leden
levanta
lezer
lippen
lives
llning
ltig
malvagio
manteau
martirio
meisten
melodi
membra
mnen
mooi
muove
nesso
nombreux
omringd
ond
oordeel
opposee
origen
ottaviano
paredes
passato
pauvre
pay
pengar
pente
plumas
pouvaient
principe
propres
ram
rami
rblev
repentance
resta
ret
riche
rikedom
rol
rood
ruhig
rvandlades
sable
sachez
schiena
schild
segel
sembrare
sentiero
sentito
shouted
sitting
slice
sneller
ssel
start
steen
stone
straffas
stretto
stroomt
suerte
suit
tak
tenemos
tomba
transforme
udito
ume
umgibt
usual
vano
veniva
vereint
verlieren
verliezen
versprechen
vervuld
vivos
voleva
voltai
vrucht
wasn
wilden
wolken
wrede
zichtbaar
##bart
##bild
##bl
##bracht
##ggi
##gle
##gos
##iging
##ings
##ivamente
##jan
##lagen
##lidad
##mar
##nemen
##oni
##pia
##pper
##rce
##rro
##sl
##tudine
##uchen
##uire
##ukt
##verse
aangenaam
acciones
accompanied
admirer
amanecer
arena
argument
armut
arriva
ascolta
aube
aufstieg
barba
bedroefd
bendecidos
bereikten
bernard
bliss
bruit
buenas
cadere
chste
ciascuna
closer
colpito
commesso
commis
considered
corso
creador
createur
creato
creatore
croire
cuales
cuerpos
dawn
depart
dienaar
digna
dile
diverso
ellendige
embankment
entree
entusiasmo
esperando
espero
esterno
euren
extra
favore
figli
flyga
freno
frost
fumee
furcht
gebeten
geheugen
gelukzaligheid
genieten
gentilezza
ges
getrennt
giungemmo
glimlachte
grenze
guerre
helig
hour
ht
humanidad
humanite
illumination
jete
lasciato
lebt
leider
lent
liked
luistert
mantener
mantiene
merkte
mette
miles
minnet
morts
naissance
nglar
ngra
ngsamt
offre
ontsnappen
opuesta
orde
packte
pajaro
parents
parlava
passend
pauvrete
pobreza
poete
potenza
potevo
pourrais
poverty
prisa
profondement
provence
punta
purgatoire
querido
raggiunto
realit
really
rechtvaardige
refleja
remblai
remorse
restes
riflesso
rimane
rk
rook
run
satisfacer
schaut
schepselen
schrift
schwert
scorgere
screaming
seraient
shalt
sicherlich
sluta
smiled
snabbare
sogar
soort
souverain
splendente
stunde
supreme
supremo
synen
talat
talvolta
terraplen
trajo
trata
tratto
trekken
trug
ttest
varifr
vaste
verhalten
vermeiden
versos
visibile
voile
whether
zaak
zoek
zweite
##agen
##ake
##alde
##ana
##angen
##arse
##cate
##ccare
##ches
##cre
##dio
##dores
##eert
##eg
##egt
##ening
##esi
##eve
##gliare
##ichtet
##icka
##issent
##jar
##kommt
##lando
##lier
##lta
##mit
##mma
##nna
##ommen
##quant
##sar
##son
##tanden
##tent
##uoso
##uwd
##volle
##zeit
##zugehen
aangezicht
aard
abbastanza
agi
agire
aimer
amen
angelic
appara
arguments
armoede
arrogant
asegurate
asunto
atmosfera
atteggiamento
attend
azzo
baratto
barca
baum
beatitudine
beatrices
beginnen
begint
beings
belofte
bemerkt
benevento
bereid
bereuen
bertran
beten
bisenzio
blad
bonagiunta
bons
branca
bredvid
breng
broer
caco
calore
camilla
capacidad
central
child
cielar
cielos
cincinnato
circe
companions
condenado
consciente
consequence
consiglio
conviene
cornelia
corneto
corpi
corto
crea
crossed
david
deidamia
derecho
describir
desired
deum
devenue
diana
dirai
directed
divide
doctrine
dom
doria
dorthin
draghignazzo
dure
duwde
echapper
elsa
enfant
equal
escapar
esperance
esperar
esposa
euer
eviter
falta
farfarello
ferai
flesh
flichkeit
flod
forli
formed
fred
froid
fucci
fulfilled
gebroken
gianni
globo
gouden
graves
greed
guardai
guglielmo
guidance
gutes
hablaba
handelen
handlingar
harten
haus
hemisph
hemos
heren
humo
jagen
joues
juist
karl
lamentations
lance
lanza
lasst
laudamus
leads
lich
lino
liri
low
malacoda
malen
manque
menschheit
mensheid
messer
meta
miseria
moe
moeras
monferrato
mosse
motsatt
mpligt
musste
nee
nere
ngtan
nieuws
nouveaux
oberfl
oorsprong
opportuno
origin
orlando
pa
palio
pape
parties
peloro
penetre
perdre
perugia
pfen
piangendo
pietra
pleased
pleure
poca
pope
poverta
prenez
prepared
primeros
proceeded
propio
proud
queda
rache
rad
rdel
