start_of_sequence_id
end_of_segment_id
padding_id
mask_id
!
$
%
&
'
*
+
,
.
0
1
2
3
4
5
6
7
8
9
;
<
?
@
_
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
£
¥
°
×
æ
ø
ı
ł
œ
ɔ
ə
ɪ
ʁ
ʊ
ʒ
ˈ
ˌ
ː
π
а
с
—
‚
₤
€
→
あ
明
the
de
to
la
in
you
tom
en
que
je
is
of
il
that
##s
and
me
le
die
un
est
vous
he
pas
ich
was
for
les
el
ik
du
it
ne
es
der
und
et
se
tu
with
have
##e
che
het
och
den
att
van
no
my
do
this
te
they
are
she
si
as
sie
som
zu
mary
we
elle
er
ist
une
his
on
een
jag
di
nous
be
des
not
ai
qui
so
ce
##n
your
don
nicht
om
at
an
what
das
als
mi
con
dat
zijn
una
ils
will
##en
sa
dans
from
like
can
non
pour
##r
hij
det
##t
want
had
##a
if
niet
know
there
los
qu
who
del
av
by
lo
her
him
all
al
ar
dass
but
von
were
when
met
has
pa
han
inte
mit
elles
por
su
think
come
till
dem
son
##d
avec
one
ein
da
plus
suis
wie
go
about
mijn
au
ont
said
auf
med
time
would
how
mig
didn
ma
##o
op
##i
como
har
sich
mon
per
hat
ze
para
eine
avez
lui
mich
etait
las
var
very
##es
ve
ou
war
mir
re
sont
did
dit
wir
sur
here
par
man
comme
going
esta
naar
wenn
been
voor
##te
more
than
their
ha
boston
cette
##er
fait
va
moi
or
hier
habe
out
doesn
mas
aan
why
told
ll
ben
up
only
us
kan
see
many
people
votre
##de
because
fur
am
tout
which
door
##ing
vi
good
still
get
tell
never
sind
where
um
much
ihr
now
alla
einen
bien
marie
io
our
##nt
ete
mais
etre
era
them
tres
sin
hem
just
dan
alle
fran
should
wurde
over
bin
##re
wird
sig
other
too
heb
last
sein
ses
zo
wat
before
men
isn
love
nar
heeft
piu
something
mij
make
faire
aus
cosi
min
meine
quand
went
dig
honom
new
noch
two
lot
some
car
anything
im
could
into
haben
maar
werden
always
kommer
ett
ici
day
hade
french
help
hatte
waren
any
god
andere
##z
aber
without
veux
every
say
first
really
three
sus
school
##to
toen
##ta
cuando
della
nu
avait
geen
avons
uns
kann
deze
take
pero
ever
haar
mein
then
aime
##do
beaucoup
beatrice
seine
jamais
work
long
##l
deux
uit
ti
##ra
rien
grande
after
teacher
way
yo
mes
tot
wanted
years
ihn
##ed
book
nach
tan
zal
etes
leur
world
autre
este
ella
meme
vont
etais
ni
quel
sure
diese
train
dich
speak
temps
tous
waar
zou
english
ser
saw
does
encore
thought
porque
such
sono
##na
skulle
back
hans
please
friends
those
anderen
##ar
got
house
life
##ndo
##no
tomorrow
made
even
dar
quando
give
##ly
##va
money
##da
right
entre
sehr
home
mio
father
these
ihm
vu
loro
oh
gli
need
worden
won
maison
used
things
dann
einem
little
maintenant
dire
peut
sag
mal
today
monde
place
ur
well
cielo
down
einer
argent
ces
solo
meer
##ment
problem
yesterday
must
party
mehr
morning
next
##ti
wil
estaba
eat
point
dir
andra
hebben
zich
donde
everything
look
alles
sommes
##y
nos
asi
sua
comment
voir
besoin
tatoeba
weg
##le
sagte
toi
toujours
maria
understand
great
parents
tanto
its
vara
hun
mia
hast
trop
##se
ons
allez
ta
live
read
ton
uno
while
vor
aqui
already
wo
let
night
oder
talk
children
peu
asked
friend
water
zei
chose
language
ca
suo
old
most
mer
mis
cui
nog
questo
same
moment
virgil
came
ihre
put
fenetre
quelle
better
perche
wants
question
kom
keine
sans
dieu
dieser
zij
left
parle
##is
##mente
peux
##it
person
pourquoi
pense
deja
australia
took
under
vad
far
etaient
year
find
fue
oss
immer
seen
enfants
werd
aren
mot
licht
autres
buy
habia
tiene
puis
dio
since
mother
away
ci
hoe
todo
doing
notre
believe
##lo
punto
##as
todos
zien
able
avoir
livre
also
aux
room
ohne
vos
##on
aussi
play
being
eller
everyone
jullie
another
parce
apres
bist
ya
ahora
name
uber
dal
ihnen
sehen
vers
vie
durch
ecole
mycket
parler
wasn
##m
alors
nel
viel
dijo
avais
may
dei
ga
liebe
maestro
aller
christmas
hon
nur
soon
found
happy
denn
thing
dos
homme
learn
##ne
nothing
use
zum
modo
##k
leurs
personne
##me
sais
##st
estoy
hen
words
wordt
week
john
peur
avant
ging
##ia
##la
muy
around
beautiful
allons
dios
upp
wer
##et
ese
fois
zag
din
each
entonces
##ig
femme
##ie
looking
ask
lost
sah
##mos
detta
sera
quien
jetzt
auch
nella
nie
yeux
hand
cannot
dieses
gran
amour
between
done
prima
air
dell
donne
omdat
feel
called
heard
##us
hacia
himself
kind
##ro
part
trois
both
ware
best
bij
grand
celui
gibt
##an
hay
leben
terre
again
seinen
##ste
dus
yet
esperanto
haven
cet
together
uw
pere
utan
important
arrive
off
study
weil
gut
meinen
virgilio
denna
raison
ville
##in
euch
gave
schon
tegen
hui
young
hur
aujourd
##al
leave
light
quelque
essere
eyes
henne
werde
often
verso
vill
deine
otro
quella
through
books
hard
tal
vas
city
commence
veel
mina
tengo
ho
looked
restaurant
says
voiture
##ten
efter
ciel
myself
chi
dove
goed
mitt
ogni
cio
eau
plan
zoals
bon
stay
cela
etwas
fa
prendre
answer
dalla
konnte
gott
hope
puede
sagen
woman
augen
bent
estas
poco
amor
bolgia
country
dois
sina
antes
bought
##ur
bus
fu
possible
divine
esto
ver
ancora
japan
library
altro
diesem
parte
##ce
situation
couldn
gehen
high
sentence
warum
anglais
cada
poi
someone
kein
others
mai
afraid
gaan
viele
demain
soy
difficult
brother
himmel
family
konnen
moet
jusqu
sei
mere
mind
remember
times
angst
nichts
tierra
zonder
earth
having
weren
jour
knows
terra
##ung
mundo
pain
change
nunca
disse
ellos
anymore
dog
happened
turned
zeit
mientras
weet
ceux
married
sia
sol
different
few
hasta
letter
##den
busy
twee
questions
vais
##ba
face
until
##si
end
dessa
faut
trouve
true
ans
doen
grote
students
due
esa
hotel
truth
genom
interested
ogen
liefde
##ns
unter
bis
drink
enough
sade
themselves
menschen
muss
passe
job
land
tired
li
tiempo
##g
might
travail
living
nom
ojos
senza
##nte
days
hemel
ner
sentences
vid
write
gens
stop
cause
despues
ten
ut
veut
eu
late
questa
wouldn
luz
zodat
amore
become
mentre
pris
vez
alone
lumiere
palabras
porte
frau
sami
bad
computer
idea
quello
weiss
quiero
sobre
translate
nooit
tua
laat
present
##ait
heute
lei
toute
welt
hate
word
seems
eftersom
macht
##ais
vision
nada
ihren
pendant
sedan
jeder
tun
once
parole
##ez
alleen
anyone
cosa
japanese
hombre
oreille
##ge
cafe
leven
wurden
##heid
nagon
onze
sister
spend
allora
ora
wahrend
##os
accident
fais
kunde
mucho
##ons
attention
mange
nature
alto
demande
fast
food
lugar
noi
paris
eux
##ken
##ts
sourde
started
diesen
own
toutes
bonne
front
sun
##cion
gud
keep
padre
talking
dinner
tutti
favorite
soleil
working
aide
donc
tennis
francais
open
##u
five
against
bei
lange
wrong
auto
pays
##ient
age
aveva
mort
fort
france
combien
desde
vom
waiting
divina
gick
hear
onder
almost
girlfriend
meeting
regarde
soit
sulla
table
decided
girl
gora
quanto
woorden
dort
police
visto
born
contre
else
soir
sous
##sa
chambre
film
full
heaven
vida
began
coming
hacer
ord
siempre
##ade
languages
minutes
summer
##vo
estan
mismo
sea
zwei
##ble
##ent
lives
seiner
vraiment
happen
knew
occhi
mensen
zur
geboren
otros
##f
ago
gar
voulez
bitte
satt
selbst
##ado
erde
tag
tra
waarom
heilige
kwam
na
poiche
##so
chez
fin
hebt
tutto
river
##ige
chien
deras
morgen
wissen
##ion
dopo
##lich
seem
station
studying
forsta
white
achete
gusta
luce
perdu
chaque
gor
looks
sieste
jij
##ant
pouvez
wereld
##io
aarde
bed
show
aeroport
aldrig
altri
fils
heart
kon
ready
died
longer
coffee
ed
reason
tried
tva
makes
ziel
gesagt
nagot
niemand
reading
vrouw
delle
hecho
souvent
turn
##ai
##nde
##vano
machen
ook
ska
casa
four
soul
tonight
venus
call
meinem
mente
belle
gente
blick
dag
hours
desire
fosse
momento
order
usually
ge
spent
telephone
try
tuo
##mi
choses
damit
##ren
alli
child
seinem
crois
speaking
##iez
anime
nosotros
tre
##tion
ames
grosse
sjalv
grace
altra
geld
mag
souls
hace
interesting
anche
cote
marika
punkt
seemed
sonne
usted
almas
grund
puedo
seele
zielen
saying
sitt
tes
##ng
opinion
reste
venir
fille
himlen
todavia
bara
hou
niets
probably
##are
##kt
##li
##sse
ad
cual
dein
dis
iedereen
langue
loin
became
kunnen
less
moins
quale
tenia
yourself
ame
gute
ingen
nouveau
seelen
##ga
dont
during
television
avaient
boyfriend
doit
hai
mochte
plait
stato
terwijl
vidi
heures
sleep
sorry
surprised
##zione
alma
tijd
chance
erano
homework
jorden
ogon
wife
##ire
gesehen
probleme
sole
ditt
doctor
esprit
information
nuit
pronto
afternoon
manger
mann
verite
guide
side
six
meiner
watch
wieder
##ch
##mo
camino
mots
music
seul
visit
##or
berg
death
semble
bort
phrase
##ca
daar
drei
mujer
tokyo
##at
getting
small
tempo
##het
afin
heureux
mieux
wonder
fell
frere
hablar
iets
kam
lehrer
making
quelqu
wind
##h
dies
eines
eso
fui
game
goede
number
puo
worte
##ions
big
care
laisse
luego
##el
early
whole
zullen
apprendre
livres
red
song
finns
movie
willen
##p
cold
listen
office
phrases
bli
eerste
faites
lang
##aient
dall
difficile
human
ihrer
juste
komt
nombre
start
wait
walk
allt
etage
force
komen
playing
tale
hart
hizo
kommen
manera
matter
drie
fire
piano
rester
rome
##ning
altijd
behind
fortfarande
heure
matin
mondo
##que
arrived
borjade
ljus
dia
goes
jeune
laten
mr
plaats
seulement
sguardo
zon
ami
art
gaat
month
photo
anima
etiez
later
steeds
stor
verdad
goddelijke
mountain
vita
wanneer
##das
annan
bene
comes
montre
sido
tant
triste
nell
reden
vater
##co
eres
trying
##ri
begon
body
finished
kommt
partir
return
zwischen
##ux
arrete
dentro
maste
nodig
sait
shouldn
whether
demasiado
karlek
manga
wasser
amis
depuis
dollars
vande
vilken
vue
free
gjorde
linda
sprechen
aider
suoi
unsere
##los
rain
sang
##ma
ob
##ci
##za
daughter
haut
manier
net
petit
christ
head
innan
learning
fuera
mejor
otra
pizza
verlangen
aucun
problems
second
##che
birthday
bring
chiens
keinen
lire
terug
todas
decir
gegen
geht
impossible
jours
tete
evening
gingen
idee
vite
avion
known
varje
froid
leraar
thinking
colere
deseo
donna
easy
etions
gab
kannst
premier
viens
vista
##igen
among
blev
certain
ferme
form
wollte
explain
facebook
faim
horen
large
manana
mussen
travailler
tussen
weekend
beiden
persona
quoi
staat
voix
women
york
miedo
miei
park
several
snel
monte
##ve
degenen
fall
ken
sue
tienes
##je
bas
chinese
fact
nacht
vet
famous
moved
schnell
seite
vem
voi
zeggen
adore
eating
hundred
##ite
elke
nez
sarebbe
story
tus
weather
##rar
##sen
company
dess
jouer
punt
sens
##gen
etudiants
fatto
fun
lettre
nadie
rather
viene
weise
wirst
habite
jardin
verloren
along
phone
sometimes
##c
##ue
black
lado
##ir
assez
favor
foreign
herself
medan
paroles
whose
anders
hands
near
pay
stad
algo
beide
denk
entendu
class
colui
gemacht
langre
proud
wish
##der
##les
derriere
dije
dina
hatten
molto
##ka
bevor
geest
gia
iemand
agua
aven
sara
##ert
##ness
##rono
devant
san
santa
stand
terrible
angry
glaube
nachdem
nor
sage
serait
stadt
street
student
tog
visage
##ni
connais
cristo
sjalar
varlden
alsof
durante
fick
maitre
val
zuruck
##cht
##liga
decide
lived
namen
ort
partie
professeur
wij
##able
gezien
hasn
madre
position
trouble
vient
vol
##ato
boy
chat
corps
desir
mains
sicher
though
toda
vader
voordat
##ter
aucune
continue
fine
ir
joue
manniskor
menos
tue
aun
deteste
tror
wine
ainsi
concert
dark
fear
komma
lunch
naam
written
wrote
##tes
appelle
brillante
geben
graag
histoire
secret
travaille
vois
buch
creo
killed
schien
learned
marche
mine
native
oublie
prefer
saint
toe
ziet
##dos
desiderio
likes
skall
zelfs
##ine
##ure
bajo
gerade
holy
hospital
italien
piece
rio
tillbaka
tour
united
##bar
##cia
brought
felt
italie
kant
peuvent
quite
##rs
causa
ecrit
half
jeden
saga
velo
vit
broke
cosas
geven
least
main
mutter
redan
tambien
uomo
hanno
nuevo
wilde
darfor
italy
mistake
pass
regard
sent
##ers
##ke
##x
erg
fut
leek
luogo
mellan
plats
worry
writing
##ad
##ando
corazon
degene
gezicht
gone
grossen
japon
sotto
top
venu
degli
moeten
taken
##ck
##gt
##heit
bank
germany
hot
lied
parece
supposed
church
hungry
move
pauvres
pijn
stopped
whom
deinen
ecrire
internet
prefere
public
rich
tellement
trouver
autour
chemin
german
nouvelle
nuestra
pres
price
sempre
vedere
winter
allemaal
expensive
libro
maken
mano
radio
thinks
tv
vag
varfor
works
30
america
primo
prison
quickly
spreken
##ada
##go
##nen
acheter
allen
aura
bois
bruder
follow
forget
guido
hell
planning
quelques
soif
swimming
trip
wegen
donner
future
jou
regarder
taking
tard
tourne
veces
zichzelf
##ja
clothes
contra
denen
geist
hoy
kunt
tree
wenig
accord
alguien
courage
essen
florence
hour
immediately
layla
savoir
##rna
animal
everybody
famille
anos
china
devez
europe
keek
meet
seule
sohn
via
##len
appele
arbre
flowers
gij
guds
invites
libre
nuestro
sorte
cerca
gerne
hijo
justice
langs
states
window
zie
##des
color
dead
lassen
natur
voyage
arm
given
habt
haus
lernen
nun
poor
sound
town
vier
vivre
arbeit
besser
direction
kraft
nieuwe
pretty
sommeil
store
##ic
christus
driver
quiere
voice
cuore
estaban
evil
fehler
fruit
gesicht
inside
necessary
noble
respect
sick
sondern
##b
bit
chess
chicago
endroit
faisait
hora
image
laquelle
maniere
montagne
short
similar
svarade
tranen
visite
chacun
glauben
liv
master
played
seid
sky
traves
cabeza
confiance
ero
etudier
halloween
instead
lat
stora
bang
cadeaux
flamme
grandes
hair
president
real
sollte
stesso
sul
telling
thomas
university
##ont
##rt
appena
begann
cat
derniere
distance
estos
finish
heiligen
ihrem
jouw
monday
popular
proprio
semblait
seria
simple
verstehen
wahrheit
walking
##lig
##ria
##ron
bridge
fare
fino
garden
gav
lungo
parti
quieres
semaine
sjal
snart
tienen
vetements
visited
##lichen
##ono
ab
altre
bureau
vandaag
##men
##ut
accept
decision
dingen
experience
fish
font
gaf
mettre
mie
puedes
santo
##ling
##v
aquellos
eaten
leaving
muchos
##man
##rade
##ted
abandonne
alltid
alta
mistakes
morte
picture
vin
voudrais
wearing
worried
zoon
cuerpo
forma
freude
houden
intelligence
kept
malade
noche
solen
star
weten
##use
ah
aimerais
compte
diner
dix
dream
ersten
longtemps
mourir
saker
toms
vilket
alrededor
cheveux
dinge
handen
helfen
helped
ja
jesus
parecia
premiere
received
savez
trabajo
vrai
##vi
appris
clear
fatigue
frage
igen
intense
samma
test
dolor
dood
estar
ii
ouvert
tala
team
tombe
trots
vaisselle
verder
##be
allein
blik
breakfast
devrais
frame
musique
razon
rest
rose
vilja
wollen
answered
armen
ciudad
dangerous
denken
heliga
hommes
hoofd
hund
perfect
sager
sagt
scheint
sortir
##ita
##ty
allemand
beau
bougies
debe
erreur
houdt
lieu
needs
pret
repondu
smoking
vis
##sten
##tte
aviez
einmal
final
gottes
hit
listening
mirada
misma
sadan
speaks
umbrella
voz
zoveel
##il
##ique
achter
brief
enjoy
gestern
invited
nice
queste
weit
worked
##mmo
##ras
bar
cauchemars
comprendre
dormir
fece
immediatement
maakt
outside
presque
rapido
satisfied
voluntad
wall
willst
##pen
gets
golf
heel
lit
message
questi
retard
sino
sweet
within
##lijk
bientot
eran
except
geloof
jupiter
onskan
opened
stimme
##nza
af
course
dice
essa
glasses
horte
joie
leve
parmi
quatre
riviere
send
solve
strong
telle
verkade
volonte
vroeg
zult
##ura
annee
boire
fete
huis
jahre
joy
mensch
schuld
sense
sprach
watching
##nos
##pe
american
clock
jaar
king
plane
quell
takes
thirty
tutte
vino
##ate
##lle
##rsi
##um
fueron
ger
gladje
kinder
kopf
nausees
perro
sing
sobald
troppo
vive
welke
##chen
##iga
##ze
antwortete
blir
dites
douleur
elkaar
feu
forte
jemand
male
set
vivo
werk
wilt
zeker
##ban
##ry
alive
antwoordde
corpo
cut
drunk
egli
familie
kijk
lait
lits
london
pieds
ran
sabe
taxi
##dad
##nce
##th
add
attendre
aver
case
close
etudie
hel
ins
mayor
podia
seven
st
thank
tid
vraag
wann
younger
##land
##ligt
dante
engel
intention
lijkt
lite
mannen
nostra
promise
reponse
sad
village
willing
wirklich
zoo
##eren
##ieren
##zza
acqua
aimez
common
hause
hela
intelligent
leute
mira
nei
past
possa
rivier
uncle
##ies
annat
baseball
correct
elk
envie
grave
kyoto
lasst
lichaam
oude
promised
runt
spirit
sta
towards
tut
##ls
##zioni
ansikte
blood
compris
court
ende
enfant
fallen
hubiera
parlare
parlez
power
sight
tea
trust
voici
##ity
##rse
##zo
avions
bleiben
bras
cara
comenzo
cuenta
dalle
denkt
gehort
news
stupid
tort
vertiges
voulait
voyez
win
chats
cuanto
daruber
enfer
fera
gaze
infatti
largo
mens
rapidement
recht
samen
source
spreek
thousand
affection
ate
diejenigen
englisch
forgot
lucht
luft
months
neither
project
rapidamente
speech
zeg
zodra
##ande
##ido
##ker
advice
building
difference
drinking
geweest
merci
mille
os
ouvrir
petite
plusieurs
tittade
weight
##rte
annu
boite
drive
expliquer
fragen
glass
invite
leaves
leiden
musst
natural
personas
route
spoke
understood
vinden
vreugde
##era
##iert
boden
demander
essayer
genade
groot
larare
lejos
letters
montana
nome
otras
pouvais
rencontre
returned
rouge
##liche
##rai
aurais
beneden
couteaux
eten
fortune
geworden
nara
oben
older
passage
sen
shoes
sunday
venez
coup
hadden
horizon
insieme
intorno
knowledge
law
personnes
piedi
pu
rock
stayed
storm
teach
vieux
visade
waarheid
##cio
##lt
above
aire
alegria
avevo
buena
changed
cherche
completely
consider
dents
error
hele
infierno
muchas
puisse
voce
voy
##erd
attraverso
blind
boven
casse
dame
damned
esas
figure
korper
naturaleza
oft
ooit
papa
permission
poisson
pouvoir
queria
rispose
studied
tat
##tta
according
angel
beginning
bland
buen
doubt
guten
intellect
lose
mur
noticed
sembrava
serious
stars
steg
ty
##ation
##igt
amigo
asleep
battre
beetje
comprends
dictionary
doet
dolce
douche
gemaakt
goda
guerre
haber
kill
llama
presence
showed
sprache
spricht
tener
translation
using
virtu
##ische
##lar
##nti
alt
careful
closed
created
ene
escaliers
facile
freund
gold
incluso
leer
paar
pleurer
prepare
sofort
sois
stem
strange
tarde
volonta
ander
contro
deep
dezelfde
enjoyed
gift
grosser
klaar
loved
meester
ningun
player
po
sign
sucre
swim
vielleicht
wunsch
##ian
##keit
##pa
##ting
bereit
beter
camera
conduit
droit
facon
feliz
femmes
finden
fleur
football
gagne
gudomliga
herz
hjarta
holle
nahe
ninguna
paid
pierre
precis
religion
teil
ustedes
##di
##ging
##rio
##rmi
airport
animals
blessed
daarom
either
ground
habla
horde
indem
ira
kennen
likely
mars
pousse
##ful
arriba
baby
bada
bald
dance
fiume
franzosisch
kanner
kracht
means
moeder
muerte
observe
oro
passer
pensez
reve
sehe
state
unhappy
unser
volta
weiter
yes
##ive
alas
arbres
celle
cinq
cost
dulce
erste
essence
followed
gewesen
guida
guy
inizio
kvinna
langt
maakte
machte
maybe
midi
offer
presente
proche
road
sordello
therefore
vacation
vagen
virtue
20
arme
getan
kinderen
langues
lu
mean
mindre
mois
persone
photos
seeing
sett
smoke
tochter
##ens
beer
bringen
cose
dissi
frans
fuerza
glucklich
happens
italian
liet
middle
mouth
peace
peter
propre
purpose
region
snabbt
tro
tutta
wear
wees
welche
wise
devons
doch
dormi
feet
foot
fuego
fumer
itself
machine
mobile
nager
needed
oud
oui
places
plaisir
reach
report
soyez
tandis
tel
travel
uhr
verlassen
visa
voulais
wagen
zusammen
##ft
##urs
aimes
business
cirkel
creature
devenir
dietro
dress
eterna
fuerte
gracias
hermano
podria
puerta
schaute
schule
siete
snow
universe
varit
##ere
##ner
arno
bereits
cache
daran
ecoute
fanns
feeling
hennes
londres
moon
natura
nehmen
nino
novel
plans
tar
translated
tur
vent
veta
##idad
##ungen
10
carefully
conduire
cruel
dachte
danger
davanti
dinero
fluss
government
hilfe
horrible
italia
lights
meno
passed
pouvait
run
weniger
##ront
##ven
allowed
begrijpen
bicycle
cree
eternal
faith
health
journee
kande
liked
madchen
nadat
paso
senti
sola
stessa
wort
##ier
apartment
arabic
aurait
beach
cars
cours
exactly
garde
gedaan
gioia
gottliche
importance
minute
nobody
obwohl
ones
path
patient
primero
sieht
soll
stelle
vanwege
verkar
vogel
vragen
affetto
aspetto
carro
coronavirus
divino
espiritu
husband
ice
osaka
porta
pracht
pueden
sidan
sinne
##ll
bill
couple
eens
eigen
figlio
forward
giorno
gnade
however
ill
mar
numero
poder
prepared
reussir
safe
sale
shall
singing
tenemos
thanks
veulent
##ee
##igkeit
accepte
actually
amie
cinema
england
gern
halten
hunger
journal
lie
ljuset
manos
mezelf
namn
neuen
nostro
qualcuno
rapport
suivre
tomber
utiliser
vertu
walked
##he
##rlo
accompagne
beauty
detto
fondo
forest
gebracht
girls
grandi
hinter
importante
koffie
malabocia
paura
praten
prie
quelli
respondio
sit
sitting
stata
testa
traffic
vele
vertel
##isch
##sch
alte
col
countries
davon
dolore
estado
excuse
finche
flower
getroffen
guarda
hablo
inferno
interessant
klein
montrer
nessuno
rendu
rost
silence
spirito
virtud
volvio
##ien
aunque
berber
broken
catch
condition
cualquier
dai
dank
dernier
ensemble
europa
existence
fly
hombres
inmediatamente
keer
mond
movies
neue
peche
pouvons
prete
punished
spreekt
toward
utilise
volte
##ida
##ist
aria
canada
ceci
circle
hoop
jede
kunst
led
mude
nulla
occupe
sprak
subject
upon
vuur
weer
yours
##bile
##mento
abend
begin
cadeau
dazu
detras
devrait
expression
forme
forza
framfor
gedanken
gefallt
halla
heller
jeu
kleine
lever
manque
noise
ocksa
paix
primer
saber
serai
spaghetti
tills
zeer
##less
##nes
##w
abajo
advised
ganz
genau
guia
helpen
history
meister
nourriture
ormai
stone
twenty
vriend
##ata
aurez
bakom
deinem
deiner
destino
eggs
einige
ganze
genoemd
medecin
nad
nam
nervous
rom
spanish
step
talked
wandte
welcome
##rti
ancient
angeles
area
avere
bread
bu
chercher
details
dogs
green
hoeveel
hond
langer
lequel
liess
lika
moglich
pensais
realized
shop
somewhere
stolz
##ncia
##sche
##ute
actions
ali
arms
asking
band
bewegen
bron
covered
crime
crying
deel
duidelijk
etats
hoge
honor
hurry
katze
kwamen
lete
original
pictures
raining
result
riche
rief
smarta
ticket
tod
tugend
unis
weeks
weisst
##ende
##est
##mes
##tto
ait
appearance
appeler
attend
bild
blanc
boek
eye
fraga
gegeben
grond
laatste
memoria
nahm
rede
soccer
stod
tears
##res
##zen
antwort
beratta
estamos
etoiles
fram
furono
group
held
mauvais
save
seront
stond
##ern
##lla
arriver
biere
blue
conversation
dias
eeuwige
feuer
frauen
guitar
key
liegt
loves
melodie
mooie
nemen
ombre
rendre
suffering
support
tanta
woon
##erna
##ld
##ran
anderes
arte
basketball
blijven
brothers
canto
caused
cercle
dificil
grad
leren
post
pourrait
ship
steht
suelo
##end
##hen
##ous
control
dejeuner
fleurs
gegangen
general
genug
glad
gracia
heureuse
kaffee
minimum
pie
plein
prix
problemes
ring
sept
single
valsignade
vind
vrede
whatever
zuerst
##chi
##rent
across
arreter
atencion
autant
capital
chef
citta
college
cup
deugd
espere
essaye
fit
ganzen
interieur
list
medicine
qualcosa
regardez
relationship
teeth
touch
travers
trees
voit
wist
##ler
aiment
allow
aquel
ayuda
bra
celeste
chanson
conseil
cross
date
discours
eglise
esos
fuoco
gonna
hoorde
ingles
kijken
larmes
lijden
meaning
milk
neige
pommes
primera
ratt
stark
strada
thou
vivir
voelde
waarin
##endo
absolutely
berget
casi
chanter
chaussures
convinced
danser
dicho
diciendo
doute
engels
enorme
esso
exam
feelings
fini
fiore
forst
freres
gjort
gottlichen
grandfather
grazia
invitation
leid
llevo
minder
morts
papier
plutot
riep
seines
spoken
storre
throw
vaak
waste
watched
worten
zouden
##ces
##nd
000
arrives
attendu
castigo
darauf
delante
enige
folgen
following
freunde
hermosa
holl
karleken
kitchen
mauvaise
nouvelles
ognuno
pad
pena
personal
pesar
queen
raised
rond
schwer
totdat
voller
volto
##0
##ben
##gne
##rad
antwoord
appeared
cher
eigenen
eleve
entire
gedachten
grandmother
greater
haller
heavy
historia
laver
moge
ordinateur
perhaps
pont
practice
pueda
reached
recently
repondre
roma
sante
seit
stellen
sujet
veo
verita
wedding
##ina
##tions
abroad
act
allume
attenzione
built
chante
doux
etat
faisaient
ferai
flor
foi
gekauft
geschichte
guter
helt
hurt
inget
innocent
jedes
lave
meines
memoire
onda
plant
pose
posible
regen
reis
spiegel
uur
verborgen
wings
##ante
##baar
##ciones
##ssi
bellacoglienza
beyond
bucher
dare
essi
garcon
heer
lucky
lune
mostro
nagra
produit
running
sembra
senor
taught
violence
wusste
zee
##ds
##erde
##led
arrested
certainly
estrellas
eure
expect
gluck
idoles
leuk
marken
persoon
pies
roman
schmerz
selon
shopping
strength
third
type
vertellen
viande
##ito
##nis
action
alibi
allee
arco
canadian
cuisiner
eterno
fragte
gross
hold
jambes
kamen
kamer
lage
luna
malades
pasado
planet
pluie
recognize
sabes
schatten
sopra
vedi
vergessen
verschillende
zeigen
##bare
##ico
##ino
##lijke
##pt
amigos
bottle
cancion
debido
deed
droite
example
fat
finally
geef
habian
huvudet
jeunes
kiss
kropp
lake
meest
natuur
opposite
ouverte
prochaine
ragione
schwester
science
simile
special
sterren
tuoi
verlaten
visible
vriendin
##gar
##ischen
##kte
beaute
blume
bor
build
coloro
dacht
dela
draaide
floden
gang
grado
kvinnan
kwaad
misschien
normal
quindi
rules
temperature
vide
wahr
##rate
ano
banque
blivit
bloem
brauche
circulo
connait
contact
dessus
echt
eerst
ganger
guerra
hande
hield
horse
interesse
jaloux
komme
marry
note
nueva
parfois
pietro
porter
rispetto
titta
valle
vatten
vertelde
voeten
werken
worse
absent
avesse
base
binnen
bracht
center
doe
ecouter
entered
fuori
gefunden
gehe
gekommen
hiding
klar
kort
lass
lebt
lying
magasin
mire
pied
site
sugar
tillsammans
tongue
ultimo
vackra
warten
wisdom
zimmer
##ide
##rme
##ska
acuerdo
adresse
although
assis
basso
beste
bocca
bouche
buon
cats
check
choose
connaissance
google
hoffnung
honest
imagine
kingdom
konnten
legs
leicht
necessaire
nee
population
pregunta
remained
share
sjalva
talar
vilka
ziri
##gli
##rn
##vole
advantage
agree
ailes
anger
bright
clearly
dessen
devenu
donnez
fe
geeft
gods
gras
habria
herr
hidden
importe
letzten
mest
oltre
plays
prachtige
rapide
recu
satz
signe
solche
stort
surprise
##ale
##rait
admitted
anybody
apologize
ayer
believed
beni
bob
boys
break
brille
broer
chaud
committed
dagen
deur
doivent
esperanza
espoir
examination
frappe
fruits
further
gezegd
haute
hort
icke
interest
kunna
lagrimas
lower
marco
pace
pecado
respuesta
richtig
sangre
stood
tasse
universum
voglio
##arna
##ht
##tti
admire
animaux
becoming
caught
certains
denke
dichter
dygd
easily
education
eltern
embargo
energie
fama
fond
gauche
gelukkig
hielt
hulp
latin
line
mil
percio
pieces
pleasure
sell
sold
sport
suddenly
varandra
zegt
##iva
100
alcun
auront
bijna
capable
complaining
coute
creatures
dimanche
escuela
gamla
genoeg
hall
jane
japonais
mantel
memory
menselijke
minos
moving
olika
palabra
strafe
vostra
wert
##dor
##llo
##schen
##ses
##tt
##ule
abord
amo
aware
branches
certo
desto
eet
enter
extreme
guitare
gustaria
influence
international
jackson
jahr
joven
justicia
lag
lord
mercy
mogelijk
monter
mujeres
noir
orange
puisque
ride
roi
sjalen
spat
stil
straf
surface
universo
unten
##age
##ete
##ise
##jo
##nas
ambos
apporte
article
bird
calme
completement
cry
demas
einde
einzige
esse
failed
fronte
funf
gare
gives
grazie
happening
ideas
mala
meilleur
nelle
nessun
oncle
peccato
pen
pure
rijk
seguro
service
slow
suicide
unserer
vacances
vars
vart
vole
##em
##jes
bear
bord
couleur
deal
exist
faisais
fede
flying
gefallen
hohen
luften
lyssna
miss
nage
nagonsin
october
paper
peine
resultats
richtung
salary
schone
serez
solution
spielen
subito
union
vast
verstand
vond
wiens
yen
##cido
##iendo
##las
##ries
accuse
added
alcuna
anderer
bush
celestial
cerchio
clean
culpa
doden
driving
energy
foljde
friendship
gelijk
haat
hija
lady
moe
newspaper
page
protect
resoudre
roca
staan
syn
teachers
tyst
value
vieille
##ica
##ingen
##ments
##rat
address
alter
ante
avoid
bewegt
bibliotheque
chair
cities
completamente
conmigo
courir
dejo
desideri
drehte
eerder
enda
erreichen
examen
expected
figura
fishing
grateful
helemaal
helping
jahren
lentement
links
manner
million
oscuro
pale
raciste
rarement
russian
sandwich
schonen
sombre
vio
vleugels
volledig
weinig
zeichen
##ction
##iere
##rado
avrebbe
bat
bonheur
brengen
cas
descendre
drinks
entender
express
faccia
finnois
fuhrer
gewonnen
happiness
helvetet
herre
letzte
marcher
medio
names
orden
peuple
prends
prochain
projet
repondit
rule
sache
sapere
sat
unico
uomini
wohnt
zonde
##ger
##gna
##ks
##ring
alguna
bereiken
blame
borde
buiten
cantando
charge
cle
content
croire
cuatro
deberia
einfach
entendre
fame
forse
hacerlo
kanske
kindness
kreis
lacrime
laisser
lucifer
manchmal
mark
neighbor
notte
pleine
plek
rat
reise
sabia
schreiben
shining
sida
straff
struck
success
theater
urs
visar
weder
##ivo
##op
##ques
##tas
##tie
abandoned
ajoute
bella
brucke
bruit
cake
dansen
dunque
encontrar
etoile
expert
films
floor
fragade
fuhlte
gato
geschenk
halt
hoga
honger
ignore
langsam
mojligt
opportunity
parc
presto
principio
reich
rencontrer
retour
ror
royaume
songs
sorti
spreche
sunde
system
tomar
tuttavia
understanding
vivent
volgen
warst
weinen
woont
woord
zug
##lse
##nar
apparence
aspect
australie
bell
borrow
crazy
cried
envoye
etranger
fadil
fault
gerechtigkeit
giustizia
hander
herzen
largest
mani
mee
mirando
museum
nombreuses
nombreux
nuestros
origine
painting
pequeno
perdre
ponte
radd
refrigerateur
shame
starting
superior
thuis
verre
viaje
viento
viso
vosotros
##cer
##gehen
##id
##king
bosen
considered
culture
dime
disappointed
gerechtigheid
gesprochen
gezegende
hemelse
hor
humana
island
join
lleno
mare
mesure
mooi
onmiddellijk
paz
punishment
regles
resistance
sainte
singer
suite
tiden
traveling
vuelta
##bo
##kar
##ot
affaire
alten
andare
bitter
bondad
brise
cancer
carne
charles
compared
complete
curious
despite
deve
diferente
entrambi
esprits
frente
garten
grow
guess
haciendo
huilen
humaine
jemals
lis
malabocca
mike
misericordia
named
necesario
parapluie
paul
prata
presents
quei
reino
rent
rostro
sand
schonheit
silent
somebody
space
staying
steps
synd
traduire
trodde
troisieme
turning
ultima
vattnet
vrouwen
wacht
wake
##cha
##if
##kommen
##lie
##rons
##sant
##ser
##uto
allemagne
bag
beim
connaitre
cream
cuisine
danse
desires
enemy
eviga
feels
foret
geschrieben
habitude
honte
hopital
intellekt
jezelf
kijkt
koninkrijk
krank
lengua
lieben
llegar
manniskan
meinung
nachsten
parlent
rire
saturday
secrets
siehst
silencio
souvenir
spain
spends
text
thee
tidigare
vamos
verdammten
verstehe
##ero
##j
##sta
abbia
accepter
adam
adesso
apariencia
arbeiten
auparavant
begonnen
bloed
brug
butter
choisir
corona
crie
dafur
describe
ena
forstar
fout
grands
grito
gudomlig
hermana
inevitable
jedem
kenne
kobe
lead
limite
lunettes
meat
modern
ombra
paradis
preparer
prices
puso
quran
regno
siamo
sieh
signore
sista
sleeping
slowly
soient
solchen
souviens
speaker
surpris
svar
taal
view
visione
visste
volk
wachten
wendde
zehn
zingen
zit
##ados
##ckt
##cy
##om
##tet
aandacht
admit
alstublieft
ande
attitude
behover
blanco
blijft
bonte
bottom
box
centro
cima
connu
delen
direct
dochter
dressed
dure
earthquake
ervoor
forese
games
ieder
jack
kat
lent
leva
medida
ninos
nya
offre
paye
perdido
pourrais
results
rice
rosa
sangue
smaller
smile
sterne
stylo
sueno
tack
talade
tokio
vanaf
waarvan
zufrieden
##6
##amo
##bre
##nade
##nant
##ties
appel
avevano
bosque
caso
chine
cook
cousin
direccion
ervan
fing
fordomda
freundin
gids
gleichen
hjalp
imagen
india
junto
llena
local
lots
mirror
penses
possibile
posto
puente
refuse
rend
rima
sadant
sagesse
secondo
somos
sterben
succes
tante
vallen
aufmerksamkeit
aussehen
benen
blumen
borrowed
dehors
eight
existe
ferez
fier
folja
gewicht
gisteren
gros
gustan
higher
hoger
kennis
kirche
leg
libros
lieber
lysande
mari
miro
moeilijk
naturen
necesito
offered
ordered
prenez
serpent
sieben
sports
teufel
theory
unless
venue
verandert
vicino
volvi
vuole
warm
weisheit
wolf
zoete
zweifel
##am
##ccion
##ding
##ement
##gio
##ism
##uro
##ver
atteindre
ber
berattade
berlin
bete
birds
boulot
campo
carry
changer
colpa
comer
dannati
dato
desk
encuentra
extremely
finger
fleisch
flores
forced
fra
frances
impression
jealous
jean
malgre
material
menudo
mise
poet
poids
potatoes
regret
responsible
sabiduria
sac
serais
suspect
taninna
uberrascht
vaut
vielen
viennent
voler
vuelve
zeigte
##ak
##bbe
##cken
##iska
##tro
##uer
##ving
account
affinche
annoying
appartement
ausser
beginnen
bose
cafeteria
comida
comprend
delicious
diepe
divorce
erklaren
estrella
faisons
false
feront
fiel
flame
fume
hated
havet
invece
kanten
lararen
linge
loi
lumieres
members
merite
pomme
realite
redo
rue
savais
siento
sollten
sombra
spending
spring
supermarket
tomo
vare
ven
vindt
whoever
worth
##9
##ntes
##rie
##sion
##tare
atteint
braucht
celebre
cent
cinco
create
douce
encourage
epargner
familia
filled
fossero
foto
geesten
greatest
grosses
heen
hoewel
kanna
laissez
lesen
lettres
liebt
lieve
molte
mortal
pitch
produce
puoi
rand
round
salut
shadow
slechte
tall
thoughts
utseende
website
wesen
zuvor
##3
##bt
##nie
##pi
##rd
adorent
ange
arrivee
attacked
belleza
bleibt
blut
brauchen
buying
cesse
count
cravate
damnes
dano
dicht
entrer
faster
forces
frei
gegeven
george
glaubt
goods
habit
himmelska
hoch
igual
intensa
keren
kissed
kristus
laugh
murder
necessario
nuovo
observer
parties
pasos
pelo
podemos
posso
quit
reparer
saigne
salir
scared
semana
sollen
sort
stava
sterven
stolen
thus
vacker
vento
volver
woche
zorgen
##lais
##nda
attends
avessi
ball
boog
brillantes
bueno
buona
cammino
cependant
chest
cheval
choice
connaissez
contigo
debut
deshalb
disant
discovered
donkere
envers
escuchar
exactement
grew
hos
idiot
jason
journey
maggiore
milieu
paradise
parlait
penser
peso
sanningen
sauf
seigneur
sisters
sjalarna
smith
straight
tickets
twice
valeur
volgende
worthy
##ans
##bles
##gue
##imo
##ln
##per
##red
##rla
##sais
##tar
abattu
accepted
afecto
amerika
armee
blod
boca
brot
brule
campagne
carried
chinois
classe
club
credo
dancing
diferentes
difficulty
digo
duda
empty
erreicht
explanation
fahren
foljer
fusse
halte
handsome
iglesia
ihag
junge
kommit
luces
maak
materia
mund
neem
oiseau
pared
pauvre
puesto
reveille
romans
smell
social
spijt
sprachen
total
tweede
unfortunately
useful
vain
valor
verbaasd
vingt
waardoor
wohne
##ini
##kel
##po
##tive
##uta
afford
agli
arriere
ausdruck
author
boot
cambio
castle
coche
crees
dado
danke
ello
estuviera
faisiez
fest
garder
guilty
hacen
hearing
houses
intensiv
license
lidande
lies
lyser
magazine
market
motivo
musica
nonostante
omedelbart
pais
paraiso
parles
pasar
passiert
players
quali
quiet
repare
salire
sentir
seras
sex
speranza
thirteen
tier
treffen
viendra
viva
voorbij
wijsheid
woods
##amente
##ible
##iger
##mer
##ms
##sait
algunos
anjou
answers
appareil
bebe
belles
bringt
capaz
couru
differente
discuss
divided
entlang
etudiant
explained
feite
fenetres
freedom
fuhrte
gericht
gloria
himmels
hogt
huit
ifran
indietro
infor
kerk
knife
lamnade
lentamente
listened
llego
match
meglio
miroir
molti
mosque
noel
paradiso
particular
rad
recognized
richting
salle
scene
schaduw
sins
sooner
spread
stati
tien
toppen
trinken
turns
umana
unos
vecu
ventre
verguenza
vote
vrienden
wem
##elijke
##hi
##ias
ability
accent
africa
annoyed
bateau
beeld
behavior
blij
brazos
darf
destroyed
dicendo
docteur
eats
emot
ens
ensam
entree
erreurs
excellent
fel
fortuna
fou
francis
geluk
hiver
hohe
holiday
jete
lac
lazy
memes
miles
morka
nine
notice
object
oublier
padres
petto
prets
prisonniers
propres
rayo
reality
refused
rico
sabio
schlussel
sentii
siano
siendo
surrounded
tittar
unique
unseren
verruckt
video
vollig
##acion
##ara
##fe
##gang
##ration
##rez
##tra
##uren
abime
accorde
alberto
alskar
angels
arbol
aurai
calor
centre
cotes
croit
demenage
ebbe
ensuite
exemple
facilement
falls
fand
fiamma
francia
giving
groter
hide
hin
kalla
lack
luisteren
midden
monster
moves
musste
palestiniens
passo
payer
pecho
pier
realize
regel
risk
schwimmen
solange
sonido
sourire
speed
splendore
stehen
ster
symbol
taste
vijf
vlam
vorher
zuneigung
##2
##dd
##dt
##elijk
##ile
##iste
##mt
##net
##ningar
##tor
avocat
beati
beschaftigt
blicken
boat
british
chocolate
ciascuno
conference
conocimiento
davantage
earlier
effort
erinnere
escape
filles
foddes
fossi
fuhle
futuro
genegenheid
hablando
heavenly
immagine
jungen
justo
liberte
ligt
limbo
lluvia
notwendig
paradijs
piensa
problema
profonde
radsla
rug
schoonheid
sigue
sufrimiento
tarar
tragen
trompe
uses
usual
verscheen
zin
zustand
zwemmen
##1
##cho
##dra
##ss
amene
appear
auras
beobachten
bilden
bogen
brust
burning
chariot
considere
constellation
dear
derecha
diable
duro
easier
ecco
entfernt
equal
essaie
fallt
falsch
festival
forvanad
fotter
frieden
fuhrt
gekomen
geluid
habitacion
hambre
hijos
imagination
inspiration
jim
lawyer
lichter
lion
lorsque
menschliche
miserable
muur
online
placed
proposal
pueblo
quitte
retourne
rise
risposta
roccia
rode
rojo
russe
russie
shirt
siena
singen
spater
spirits
standing
stern
stories
strasse
suffer
tevreden
trotz
twitter
ves
vingar
voel
vostro
voulons
vrij
wild
witte
worst
zorg
##gi
##ins
##nto
##osa
##sti
##tre
##ves
attended
avanti
barco
becomes
bestia
bier
blomman
bonnes
caridad
century
clairement
cles
condenados
copie
cornice
defend
derjenige
differentes
farbe
fortsatte
grass
harmonie
hierher
immense
kvar
levanto
librarian
lichten
lust
melodia
misstag
mountains
neemt
ondanks
ouvre
pan
parecio
passion
piacere
plante
possono
religious
restaurants
rood
rooms
ropade
rots
sees
separated
skada
skin
smart
society
tanker
teaching
univers
verlicht
version
vertrauen
wallet
wet
zeven
##4
##ag
##gas
##tique
adoraient
americans
anda
approche
aprender
army
attentivement
attraper
avrei
beaux
bel
bellezza
boom
borst
bortom
caesar
carta
chaleur
commencer
corner
credit
dentist
destination
dishes
encontre
erhalten
examine
fuente
geloven
genommen
istanbul
jerusalem
konig
lachen
laws
mache
maisons
manskliga
missed
niemals
none
piernas
poitrine
pool
proberen
propria
raise
rang
rechts
remarque
resa
salt
savait
simplement
slut
sofferenza
sommet
starb
sterk
suficiente
termine
waaruit
yellow
zitten
zog
##azione
##nare
##nts
accelere
accustomed
affame
alsjeblieft
annees
anni
barn
based
baum
begar
board
botten
certainement
cortesia
coupe
crossed
debajo
debo
destra
dictionnaire
digne
embarrassed
engelen
erinnerung
erschien
espiritus
estudiar
eternelle
eve
flugel
geleden
glas
gleiche
hang
hemos
improve
isst
ketchup
kleinen
ladder
lebe
lingua
lorsqu
motel
nettoye
nodvandigt
occasion
omhoog
opinions
parts
pause
platz
poem
pregunto
propia
quienes
raum
realidad
regardant
reussi
rey
rorde
saranno
satisfait
saute
savent
seguito
shower
sinn
situacion
solltest
spiriti
suggested
tanzen
tausend
tiefen
torre
traverse
trente
tuvo
versucht
werdet
wunsche
zat
##7
##aba
##ano
##ats
##cher
##gado
##gebracht
##ko
##nden
##oso
##ssait
##ssen
agit
aparecio
apple
argument
atmosphere
bestaan
bestraft
brillant
compagnie
damage
dannato
darum
deseos
deuxieme
direzione
dollar
efforts
ennemi
ewigen
fahrt
figlia
foll
forgotten
fuss
gegessen
giusto
goedheid
hemisphere
hice
intenso
izquierda
joined
juiste
juntos
komm
lago
lleva
lontano
low
managed
math
moest
nationality
omkring
parla
passi
pensamientos
pensees
pleasant
pleure
poeta
political
pray
professor
promesse
receive
replied
robe
roof
sacred
sprang
stazio
stranger
stupide
tipo
tisch
traurig
werkt
wonderful
##ally
##ati
##fall
##ges
##lare
##nne
##pte
##rato
##un
aimait
appointment
appreciate
bitten
bons
braccia
calls
changes
choix
confused
derde
deren
descend
dimmi
direkt
djup
dragen
dreams
eden
factory
fleuve
folk
gas
gillar
goodness
hals
hare
judge
kaufen
koning
lasagne
levande
liest
luci
minister
murio
ofta
oi
oil
opdat
parola
porto
program
queue
realmente
reflected
remain
saints
schritt
shy
slaap
sorgen
south
statius
stralen
stuck
stunden
sull
superficie
supreme
terms
tied
tower
trova
ufer
vanda
vandaan
vegetables
verde
verdient
virus
wurdest
##ded
##eten
##eur
##kade
##komt
##let
##lia
##rais
##uti
aiguise
anges
arzt
atervander
auteur
bewegte
birth
breve
central
chapeau
dankzij
david
debes
devient
devil
devriez
dur
earthly
empezo
ex
felicidad
fight
fix
fully
gehoord
generally
hadn
hob
jong
krijgen
lamna
lance
mad
matters
metal
nachricht
nastan
neben
oscuridad
pieta
pleased
potrebbe
private
recommend
rempli
rendez
responsable
rucken
sant
spielt
studies
susse
throat
tijdens
tusen
valley
valt
veranderd
vero
wealth
wonen
zoek
##ance
##au
##ber
##cas
##dde
##det
##dia
##ek
##miento
##ningen
##nno
##nta
50
apfel
apples
apprecie
arc
begins
berges
bleef
blieb
blijf
bloemen
brachte
claramente
construir
copy
cuidado
devoirs
dotter
duits
dying
egal
empire
ended
errore
esplendor
european
facil
felsen
geh
gleich
himmlischen
honnete
ido
ihres
illegal
instrument
involved
llamas
meilleure
messages
musik
nein
nose
ogonen
oscura
placer
prend
quasi
recuerdo
remains
repas
reposer
rot
schaden
soms
spiel
stap
stones
talent
unable
vander
vede
vedo
verhaal
verstanden
verte
viejo
woede
wondered
wrapped
zul
##adas
##ei
##else
##nato
aanwezig
abaisse
agreable
algeria
algunas
amuse
angeli
appears
avenir
banjo
bekommen
bereikt
bodem
borta
chiunque
cola
colore
conozco
correctly
correcto
deeply
delete
devoir
diez
divin
documents
enseignant
erfullt
espero
estabamos
folgte
gebruiken
gelesen
gevonden
haya
heat
heisst
herum
instant
intelletto
interno
keiner
korte
kunskap
leider
mariage
mauvaises
muse
napoleon
offnete
oido
ordre
peches
poker
policeman
politics
praat
precious
prendere
profundo
pushed
rayons
rechten
regnet
schade
serviette
slog
sons
stanna
stannade
style
sussen
toch
torture
toscana
tuin
venne
vlees
voie
voll
vorm
voyager
wikipedia
##8
##ard
##dig
##glio
##heten
##hnen
##iv
##lte
##ssent
##vre
allem
angekommen
anywhere
ashamed
begrijp
boit
brown
capo
caro
charity
climb
conditions
consequences
continuer
convince
creer
dirige
distancia
echo
election
erkennen
families
fixed
friday
fuhren
gentil
gentleman
gezeigt
grat
grenzen
haces
headache
huge
ibland
immediatamente
italiano
kleur
konden
konnt
lento
lightning
lijken
locked
luister
luminoso
marriage
mouvement
moyen
ocean
oracion
pair
partner
pinocchio
poissons
pulled
raconte
rayos
rays
regardais
reine
reunion
romeo
sasom
sechs
sentido
seriously
severe
slutet
splendeur
stranden
styrka
svara
tankar
tas
teken
terrestre
timide
tio
touche
translating
unica
valise
vanster
various
vendre
verlegen
vuoi
ways
wit
zonden
zuruckkehren
##chten
##cted
##ffen
##ille
##isme
##llen
##nia
##rde
##tan
##tic
##ua
##ues
##zar
500
agradable
ahnlich
battle
beating
behalve
besteht
boeken
bos
buenos
carita
charite
computers
conclusion
conto
cuantos
denkst
desole
dirty
egen
enkele
entrance
envy
falsenbian
fate
feuilles
firenze
fliegen
fuji
gegaan
godhet
heldere
hoffe
hoofdstad
intelecto
kasteel
latt
lezen
menge
menti
mesa
mist
morir
muziek
naast
natten
neighbors
nessuna
ontvangen
orilla
parete
perfekt
pobre
points
portes
prakt
prime
purgatorio
repair
reserve
schande
schauen
schreibt
sinistra
situatie
slecht
soin
solens
spelen
stierf
stuff
suspicious
tage
tank
tillgivenhet
timore
tony
tormento
uppmarksamhet
vlammen
volgde
wald
washing
zeide
##ava
##care
##cke
##ente
##eron
##fen
##ieron
##lant
##nait
##sero
##tura
##via
amable
andern
arbeitet
atervanda
bergen
bonta
breath
brilla
button
causes
certaines
chicken
chiesa
commis
darkness
desert
dico
dite
duizend
elden
evident
fai
falta
follows
greek
guardare
healthy
hors
humble
jung
keys
llegado
llegamos
mariee
member
movimiento
neues
noga
nostri
ordinateurs
ouders
pecados
permis
plage
planeten
platsen
prego
profondo
pronounce
punition
quiconque
rattvisa
reessayer
russia
sahen
seat
seran
skogen
splendor
stella
suffered
suit
tornare
tristes
tuer
tvivel
unto
verse
versuchen
verteld
viaggio
vivant
vore
wahl
wash
wichtig
##glia
##heden
##ima
##ious
##one
##ul
##zado
##zeit
adelante
affaires
album
andar
angelo
avete
aveugle
barbariccia
believes
bigger
blitz
boss
brazil
chant
chateau
construit
corrado
coucher
coule
couronne
dod
donati
double
drinken
enemies
entrar
erlaubt
espejo
espera
event
explique
failure
falla
faux
fore
garage
gib
helder
indien
invented
kalt
keeps
klang
knowing
lade
leidde
lief
lycka
maan
map
membres
merde
mezzo
mogen
national
neighborhood
nobles
nuestras
oppose
pensieri
piccarda
qual
raggi
reception
respecte
ricordo
salaire
sarei
schicksal
schijnt
schmerzen
schrijven
search
shut
strand
stronger
sunden
tren
ugolino
utile
vallee
vanuit
varken
veranderde
vertrouwen
##bringen
##ities
##ster
##tado
##tato
##tig
##uses
##vio
##zt
aardse
access
accueilli
adding
aimer
aiuto
amico
ancien
approached
assure
autor
available
bath
begint
beings
bekend
beschreiben
bleek
boos
borjan
cheese
chocolat
cigarette
circumstances
cirkeln
classroom
climbed
conoscenza
construction
dejar
demand
demon
destin
devi
diede
directeur
dunklen
effect
enleve
entra
erkannte
erst
faute
ferais
finds
flames
frio
gatt
gekocht
giu
hitta
hjalpa
honneur
humain
intens
issue
kaum
kurz
lacheln
liefdadigheid
lift
maldito
malebranche
menschlichen
mettez
nord
nurse
ourselves
painted
partout
pensando
pensee
pensent
petits
potere
preparing
proteger
quality
reasons
regalo
retourner
rook
salio
sangen
schloss
securite
seguir
seiten
sentire
sheep
sota
stoppen
subir
sulle
tales
threw
tire
tonen
tono
twins
tydligt
universite
vecchio
venere
wand
wangen
windows
##ach
##ated
##cida
##ct
##eerd
##gaan
##geht
##gia
##iera
##kant
##lassen
##lighet
##llt
##ndosi
##nken
##ppen
##rant
##schaft
absence
absicht
afrika
aise
alcohol
amazed
anniversaire
arrigo
ascenseur
atras
attack
begrijpt
bisschen
cadre
calling
calm
captain
character
cheap
clouds
coat
compassion
costume
crier
dalen
desidera
desirs
destiny
detail
diep
dorthin
dovrebbe
drank
drog
dubbio
edge
eld
entoure
enveloppe
erinnern
erscheinen
faces
finding
flammes
florencia
forde
frankrijk
frase
gelernt
genannt
giro
groups
hanging
heet
herbe
hetzelfde
hopp
importa
injured
innocence
intencion
journaux
laga
lately
lebens
leder
leidt
listo
llamo
mahjong
monat
murs
nagoya
nota
nouveaux
obama
plezier
prit
promotion
rate
ray
responsibility
satte
schlecht
signifie
societe
sorg
stole
suono
svart
sword
tankte
tredje
twijfel
tycktes
vergogna
verschrikkelijke
vliegen
voelen
vuelto
##bel
##bia
##fa
##itat
##jd
##md
##ore
##ping
##sh
##ton
aangezien
accompagner
active
amerique
appartient
armes
arrogant
bekannt
benis
bizarre
bonjour
cachee
castello
cieli
comprar
conseils
courant
courtesy
devoted
ding
dirai
disease
dorren
east
einander
erleuchtet
eruit
fahrrad
flusses
fratello
gelooft
generation
gesetz
gusto
guys
handeln
hates
hid
hill
hogre
hoog
ignorance
inom
jemanden
jener
johannes
leader
livet
llorando
longue
lucca
maremma
meisje
merito
michele
minuten
naherte
naples
nation
north
odio
ok
opende
oppna
oreilles
parecian
pensa
petrus
pride
produced
propos
provide
remove
reves
roken
schlafen
segun
senare
sides
siquiera
sonst
souffrance
sowohl
suivi
tail
tuviera
unserem
vantar
verlieren
veuillez
volgens
wijn
ziek
zolang
##5
##alt
##aron
##bili
##cato
##chte
##eo
##gel
##ice
##kken
##mal
##mbre
##nad
##rande
##riez
##tore
accused
ahead
ahi
allergic
allo
alskade
assume
bologna
brood
buurt
capire
chico
classical
convirtio
danach
deutsch
duty
echelle
eleves
enea
enseigne
epouse
eravamo
escucha
excepto
farlo
federico
fifty
flammen
fresh
gabriel
gefuhl
geister
gek
genast
gewoon
granted
harm
herrn
insag
intend
introduced
jene
kids
lados
langzaam
lato
liberer
lucia
madrid
mail
metro
mets
minne
mirar
nobile
obtenir
ojo
perder
perfectly
plotzlich
possibility
poverty
prayer
priest
proceed
profesor
prove
quartier
raggiungere
regretter
reputation
rid
rocher
saggezza
savons
sed
shown
situazione
slechts
sounds
spesso
stallet
suche
swear
synder
tenait
tiefe
unmoglich
usa
venga
voitures
waited
woke
##and
##ele
##her
##imos
##ium
##lade
##lde
##lique
##sk
##tiva
##uw
abbiamo
amount
anfang
antworten
apart
artificial
attendez
auge
bedeckt
bett
bow
brain
brengt
brillo
cairo
cansado
cesar
chasse
clair
comincio
consejo
courses
debemos
degrees
depart
descendu
discurso
distinguish
doubts
espalda
faceva
faible
faller
feed
figur
florenz
forut
francaise
fyra
gagner
gathered
gehst
geschreven
gode
hosanna
huvud
idees
instructions
interrupt
italienne
kinds
koud
ledde
located
machst
mastare
mitte
mixed
nacio
observeren
oppnade
osservare
pencil
percorso
personen
physical
picked
planta
priere
profonda
progress
proposition
rare
request
restes
ritmo
ruhm
segui
shine
stare
stimmt
tatsache
tee
tele
tells
temple
tenian
tief
traduction
translations
vanta
verket
versteht
waarde
wel
wore
writer
yanni
zagen
##ades
##del
##ets
##ione
##lado
##lot
##ndose
##ord
##ped
##rci
##ret
##stand
##val
##var
##zig
ama
amies
approve
argine
bedeutung
befindet
bewegung
blackboard
bladeren
broder
celestes
complicated
conscience
declare
delar
dello
desidero
duitsland
ecoutez
ecris
encima
euros
facilmente
feras
fiamme
fidele
findet
flight
folle
forever
frightened
gout
guilt
harder
hattest
hogsta
inga
kun
lascia
liste
llegue
maladie
mentor
mut
nave
oportunidad
origin
paradies
paradiset
peau
piace
prevented
profunda
rende
sacre
saved
seconda
separe
sjong
skonhet
sloeg
stappen
stralar
tanden
thin
tombee
truly
tyckte
ursprung
vecchia
veranderen
verschijning
voet
voulu
vraie
walls
wears
wijze
zahne
zus
##aire
##ana
##ccio
##erte
##fahren
##ged
##hnt
##ical
##ich
##ista
##jas
##lier
##ol
##rada
##rare
##slos
##ture
##ula
accompanied
albero
alphabet
amante
ando
bade
bedeutet
beweging
branch
capacita
char
cinquieme
claro
communicate
complain
comprenez
connected
continued
coran
culpabilite
daden
deben
declared
difficulties
entends
esencia
espagnol
eut
ewige
exprimer
exterieur
fermer
foolish
forbannade
forsvann
francesco
frankreich
funny
gerichtet
geschehen
gesproken
gevoel
gira
grootste
gutes
highest
hojas
horn
israel
jobs
jordiska
leger
levde
libres
liten
medicament
meteen
mitten
mueve
muren
narmade
natt
necesidad
nieuw
nieuws
ogonblick
opening
oraciones
painful
parfait
passengers
pick
pistoia
pona
positive
prayers
problemas
profondement
protection
pude
pur
race
realise
resultat
rust
sagten
schip
seis
shines
sorge
souffle
staden
stiga
stige
sud
sudden
taller
tecken
tempel
terror
toki
torment
tourna
vendu
verdoemden
vervloekte
visie
wood
wutend
zicht
zowel
zukunft
zweiten
##cles
##ees
##elt
##ines
##lait
##lmente
##ned
##og
##ral
##rer
##rro
##saient
18
alba
amoureux
april
avis
ayez
beast
bedekt
blamed
burned
cae
childhood
closer
communication
connaissent
crown
defense
deplace
devotion
disparu
domanda
dorst
elements
energia
enligt
entiendo
espada
exams
fatiguee
faveur
fertig
field
fonte
forgive
fria
gain
gebed
gevangen
giovane
glace
grata
grido
groupe
guests
harifran
hasse
helaas
helderheid
heraus
hermanos
horizonte
jail
jaloezie
ju
judas
kent
kid
klippan
krieg
lifted
ligger
lines
llevar
mat
moral
mostly
mucha
muiriel
navire
negative
oorlog
overcome
passare
passport
patience
peint
pope
poste
presencia
profond
pudiera
record
regarda
sai
self
sentiments
serve
shoulders
silencieux
silver
software
soupe
studenten
stunde
suivant
tages
taille
theorie
tient
tomas
tombes
tristeza
utilisez
vanavond
vergelijkbaar
vergeten
veroorzaakt
verursacht
vodka
voila
washed
zahlen
##ast
##ened
##fie
##halten
##isse
##loos
##ming
##pes
##raient
##ros
##sing
##son
##tos
##ude
acerca
aie
ansiktet
avuto
bahnhof
berouw
betty
biens
bisogno
boner
brosse
canceled
chosen
cien
claimed
com
concerned
corpus
costs
cou
cousins
criminal
cuidadosamente
danno
database
decisions
decrire
differents
dijeron
dom
dormait
