[PAD]
[UNK]
[START]
[END]
!
"
$
%
'
,
-
.
0
1
2
3
4
5
6
7
8
9
:
?
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
’
to
you
tom
the
is
that
do
he
in
of
have
don
for
this
was
me
mary
it
be
your
what
want
are
with
my
know
##s
we
why
his
like
think
at
she
can
and
didn
not
on
re
about
here
go
has
did
will
there
isn
how
very
ve
boston
going
time
ll
doesn
all
tell
something
from
##ing
##ed
would
as
were
good
anything
when
had
should
lot
still
by
told
been
get
an
if
than
french
help
him
one
much
really
come
they
said
who
her
us
need
out
too
some
now
three
today
##d
no
where
tomorrow
never
just
talk
won
last
so
up
home
more
always
sure
morning
could
##er
aren
only
back
any
money
wants
##e
car
australia
yesterday
many
day
school
people
##y
wanted
ever
wasn
friends
asked
but
next
please
room
see
our
book
got
##ly
thought
doing
give
live
read
make
went
years
two
does
am
##t
haven
take
eat
better
nothing
christmas
work
mother
ask
or
play
say
let
new
speak
busy
house
problem
long
happy
everything
night
right
party
before
every
yet
favorite
things
leave
must
man
married
##r
used
put
tired
left
after
over
coffee
made
first
stay
bought
old
done
anymore
week
might
study
together
tonight
teacher
father
plan
buy
dog
happened
little
love
late
afraid
already
these
way
find
able
hope
knows
looking
sorry
into
look
person
without
thing
children
learn
##es
other
year
answer
proud
question
understand
##a
both
call
##al
came
family
friend
name
saw
afternoon
feel
spend
brother
same
spent
dinner
letter
kind
often
usually
books
job
being
even
himself
may
seems
worried
early
hear
idea
son
took
truth
##ion
meeting
parents
talking
waiting
well
life
sister
use
again
girlfriend
questions
drive
picture
seem
seen
gave
studying
wouldn
everyone
mine
since
summer
train
wait
##n
believe
interested
happen
almost
difficult
knew
lost
##age
angry
heard
working
care
else
hate
says
wish
##le
anyone
drink
having
alone
decided
tea
their
write
down
wrong
##o
found
supposed
best
away
food
started
yours
another
exactly
few
fun
ready
thinking
turn
which
breakfast
child
killed
pretty
##ment
boy
bring
hours
bus
enough
living
lunch
##ted
because
bed
different
door
english
finished
meet
office
stop
tennis
while
window
##or
getting
interesting
myself
taking
try
##ic
##ist
homework
likes
met
probably
##ate
accident
around
coming
lives
news
off
shoes
swim
water
ago
died
park
pay
reading
station
thinks
bad
common
hard
mind
sleep
someone
stupid
trouble
wife
wonder
word
##ine
keep
place
times
apologize
minutes
open
police
30
days
japanese
watch
##ies
##ive
couldn
explain
swimming
worry
library
looked
music
##est
##nt
daughter
hasn
listen
playing
remember
students
such
world
##ers
free
longer
mistake
price
thirty
young
##ity
against
great
japan
looks
phone
problems
river
telling
trying
##en
sick
surprised
them
tried
trust
weekend
##ated
##ow
evening
helped
learning
month
smoking
song
##are
##ation
##k
##m
country
jackson
john
monday
movie
once
project
ten
##i
concert
five
present
visit
win
##on
change
easy
garden
girl
maybe
most
rich
situation
store
##ous
##ry
hand
soon
true
boyfriend
called
dictionary
hands
hot
mistakes
planning
sentence
start
studied
walk
##ar
##h
##ure
arrived
become
city
eating
finish
lived
rain
reason
town
##ter
important
secret
show
small
village
weight
##an
##th
agree
ate
each
likely
months
opinion
quite
##ance
##ating
##ce
##ress
basketball
dollars
doubt
shouldn
showed
sometimes
table
umbrella
wine
younger
##0
##able
##at
##et
anybody
behind
hotel
hurry
hurt
kept
learned
named
older
##in
cold
computer
drunk
far
gone
hospital
part
plane
story
trip
weren
woman
##ant
##ch
##ight
##ious
##ot
advice
advised
baseball
black
cat
everybody
key
making
teach
tv
until
wearing
yourself
##ia
##ting
big
comes
cup
glasses
makes
movies
piano
player
prefer
red
restaurant
sit
uncle
##ction
decision
expensive
feelings
fire
game
golf
kitchen
near
nobody
sing
student
team
##and
##f
##ts
beautiful
box
dress
message
nervous
touch
translate
##ical
borrow
desk
eaten
fell
forget
information
innocent
languages
light
nice
radio
stayed
those
##ad
##ay
##ped
across
asleep
attention
church
close
control
herself
lose
matter
paid
prepared
shopping
street
sunday
under
vacation
watching
##ard
##ary
##id
##ie
##ied
##nce
##port
##um
class
glass
possible
received
saying
strange
taught
test
wear
whole
women
##ions
##ness
##p
##rs
##rt
##ty
birthday
born
case
dance
forgot
noise
permission
played
tree
wall
##ake
##ally
##ded
##g
##ge
##ier
accused
apartment
between
bread
carefully
doctor
during
expect
guitar
hair
invite
lots
offer
paper
pen
poison
report
sitting
talked
tickets
waste
worst
##ged
##ize
##man
##ned
##ss
age
dangerous
dreams
goes
hiding
hour
means
own
rather
staying
through
twice
voice
weather
winter
works
##ave
##l
##w
camera
chance
changed
cook
europe
gets
health
high
hundred
husband
liked
market
shop
stand
talks
written
wrote
##it
##les
butter
clock
clothes
completely
eyes
front
hat
hungry
known
lucky
milk
moment
number
opened
promised
real
satisfied
sent
speaking
till
traveled
##ain
##cy
##ful
##ign
##ish
##ton
actually
afford
appreciate
asking
attend
building
calling
canadian
closed
enjoy
favor
fish
fishing
forever
keys
lake
medicine
ok
return
rules
sad
speaks
speech
sundays
thank
tokyo
university
willing
worked
##ase
##ator
##ched
##ger
##ide
##ient
##ists
##ld
allowed
arrested
bag
believes
bicycle
bridge
brought
business
convinced
couple
dead
decide
exam
funeral
germany
happens
impossible
inside
invited
necessary
others
patient
plans
solve
someday
stolen
sugar
suitcase
teeth
washed
##ail
##ice
##ick
##ired
##ond
##ose
##pare
capital
certainly
chinese
covered
drank
flowers
france
honest
pizza
point
quickly
seemed
several
six
space
white
##ach
##b
##ctor
##ent
##inal
##ized
##ning
##one
##ries
##ten
bill
blood
break
broke
dancing
horse
kill
later
leaving
letters
low
minute
musician
needed
neighbor
optimistic
plays
pretending
public
quit
religious
shocked
slowly
somewhere
wedding
##aded
##ars
##ible
##iest
baby
cannot
clean
cooking
cups
dressed
eight
end
explained
followed
four
half
holidays
imagine
kindness
lend
license
miss
mountain
order
pass
proposal
raise
sisters
somebody
sounds
takes
taller
turned
war
writing
##ct
##ever
##ial
##ire
##ket
##ol
##op
##ope
##rmed
##st
also
american
anywhere
beach
beer
bottle
cooked
face
famous
heart
knife
latin
neighborhood
neither
october
passed
popular
raised
reached
recently
refused
road
screwdriver
secrets
short
snow
special
spends
spring
starting
success
sushi
teaching
terrible
visited
##akes
##ates
##ations
##ature
##ced
##il
##ile
##land
##ood
##oyed
##red
##x
aggressive
america
answered
caught
color
company
complain
consider
contact
crying
curious
depressed
details
earlier
embarrassed
feet
full
gift
grandfather
handsome
kiss
map
mouth
outside
pain
painted
painting
prison
responsible
safe
travel
unfortunately
warned
wet
whose
york
zoo
##ep
##go
##ilt
##ite
##ition
##ney
##oot
##ration
##room
##way
apart
area
attended
careful
catch
cry
cut
discuss
dishes
dogs
drinking
driving
ear
experience
fan
fast
flower
fruit
guilty
hid
jogging
laughed
law
listened
locked
loved
mail
novel
results
scared
sense
shirt
smile
spoken
taken
television
unable
vote
worth
##el
##end
##ey
##her
##ident
##ience
##ip
##ited
##led
##less
##ntly
##ost
##pt
##rly
##uation
##uck
##und
##ut
bit
blue
choose
coat
college
complete
confidence
cousin
deaf
deal
eleven
excuses
friendly
glad
grandmother
handed
handle
ideas
language
large
least
london
machine
pencil
promise
recommend
request
returned
sandwiches
seeing
seldom
seriously
shut
slept
smarter
soldiers
songs
staring
suspect
threw
ticket
unhappy
wash
whether
##ade
##airs
##all
##ctive
##ead
##gy
##ibly
##iously
##ise
##lling
##ls
##mer
##nic
##ock
##omfortable
##ong
##ory
##ove
##owing
##rate
##ring
##rm
##rts
##tion
##ve
000
10
acted
animals
apple
arrive
bank
bored
canadians
cell
chair
continue
crazy
disappointed
experiment
felt
fighting
intend
its
lawyer
leg
lie
mad
meals
neighbors
online
perfect
piece
raining
risk
rock
run
rural
sandwich
savings
schizophrenic
sell
slow
soccer
stealing
telephone
traffic
treatment
twins
wake
warming
##act
##ak
##am
##amp
##aries
##ces
##cting
##der
##ds
##ics
##ily
##ished
##ities
##ives
##ne
##onvenience
##orm
##osition
##own
##rds
##rove
##ue
##ule
##ured
##used
##ves
##vy
accepted
alive
apologized
arguing
begin
beginning
boat
boss
broken
brush
buying
cars
celebrate
classes
complaining
creative
determined
driver
eats
empty
entered
fall
fix
fly
forgotten
future
global
gloves
greatly
grew
guy
head
impressed
instructions
invitation
jazz
jobs
justify
karate
less
lied
lines
marry
meal
mean
memorize
naive
notice
overcome
pair
pictures
poems
principal
protect
respect
result
rome
shouting
similar
smoke
sometime
tall
theater
themselves
theory
vegetables
wasting
watched
##as
##ash
##bed
##ble
##cing
##cts
##ered
##erve
##gue
##ified
##igned
##iling
##istic
##light
##lt
##ments
##ns
##oes
##oke
##ounded
##teen
##ude
##urse
##ying
2013
accusing
air
alien
ashamed
aunt
became
behavior
cause
clown
collection
complicated
concerned
confessed
cuter
danced
death
definitely
dna
eggs
eve
explanation
failure
finding
floor
friday
girls
given
gives
gullible
harvard
horror
italy
joke
managed
mashed
men
mondays
needs
opportunity
poor
potatoes
prices
program
provide
quicker
removed
rent
reservation
september
serious
set
seven
simple
sons
soup
spending
spoon
stirred
stopped
then
top
ugly
useful
view
violence
walked
wonderful
worse
##ack
##ap
##ased
##ast
##ational
##bi
##cope
##ding
##een
##ell
##ens
##erves
##geon
##gest
##icate
##icted
##ill
##illed
##ks
##ling
##ll
##low
##od
##om
##ors
##os
##oving
##pair
##peared
##ream
##ried
##rupt
##se
##sume
##ud
##ug
##ught
##us
##ving
##wood
##word
abandoned
absolutely
accept
accustomed
babysitter
bath
bear
began
belongs
blind
bother
boys
ceremony
check
choice
correct
cost
dark
degrees
dream
drinks
emergency
enjoyed
forgive
giving
grow
hang
happening
invented
king
laugh
liar
list
listening
lying
mathematics
meat
moon
native
opening
overweight
paris
pepper
personal
plenty
power
practice
privacy
private
refuse
rumor
salary
schools
singer
sleeping
stole
strong
stuff
subject
suggestion
treat
trees
usual
windows
wondered
##ache
##ailed
##alent
##ame
##ang
##arian
##bic
##cted
##ea
##em
##ets
##fe
##ffer
##gs
##ify
##im
##ising
##mit
##nize
##odel
##ook
##ories
##ount
##oured
##rated
##re
##reaming
##rime
##roved
##table
##tain
##te
##tery
##ual
##ugh
##un
advance
along
ambitious
appetite
archaeology
bills
brothers
cards
celsius
cheating
chocolate
clear
compared
considering
copy
criticism
daughters
desire
difference
discussed
disturb
exciting
excuse
expected
fat
fault
fed
further
grabbed
ground
hey
ice
ill
imagination
intention
introduce
island
italian
jacket
jealous
join
kyoto
losing
loss
loves
middle
noon
novelist
pasta
pigeons
pretend
pretended
privately
prom
proofread
rains
ran
region
rest
sensitive
shall
ship
side
smart
speaker
spoke
sun
suspicious
teachers
thanks
traveling
twin
uses
waited
wallet
within
youngest
##!
##"
##$
##%
##'
##,
##-
##.
##1
##2
##3
##4
##5
##6
##7
##8
##9
##:
##?
##c
##j
##q
##u
##v
##z
##’
